{
	"data" :[{
				"AGO" : [[["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "SI", "", "NT Capacity building and M&E tools validation \n1- Int. Consultant\n2. NPO recruitement\n", "", "NPO confirmed to Marco the importance of recruiting the NPO and to impove the SI interventions (cascade and M&E tool)", "", "Txema"]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "Toxicity monitoring", "", "ARV : Pharmaco vigilance", "", "", "", "Txema"]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "ART", "", "Peads TOT", "", "", "", "Marco"]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "Key Pops", "", "Capacity building  national team  to work with the Key Pop. (counseling and prevention based on Human Rights) ", "", "", "", ""]]],
				"BEN" : [[["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["156", "ITP action", "Workshop in Cotonou on Jan\/Feb 2016 with Partner support to define how to reinforce the National Quantification Committee to ensure accurate quantification of HIV health products", "Organiser un atelier sur le r?le de la CAME dans la cha?ne d'approvisionnement des m?dicaments au B?nin \nRecruter un personnel d'appui pour la mise en ?uvre des actions ITP\nElaborer et valider les termes de r?f?rences du consultant GAS ARV et r?actifs\nElaborer et  faire approuver le MoU entre PNLS et l'OMS\nRecruter  un consultant  GAS ARV et r?actifs pour une dur?e d'un an sur finacement du Fonds Mondial\nOrganiser une r?union avec la partie nationale pour ?laborer un plan de renforcement de capacit?s du CNAPS (Comit? National d'Approvisionnement des Produits de  Sant?)\nOrganiser un atelier de renforcement des capacit?s des membres du CNAPS\nOrganiser les sessions trimestrielles des sous-comit?s VIH\/Sida, Paludisme et Tuberculose du CNAPS\nOrganiser les sessions semestrielles du CNAPS\n", "WCO is waiting for a request to recruit an int'l PSM consultant for one year. The request is supposed to come form CCM via the GF. ", "T?l?sphore from WCO is following up with Vincent", "", "Vincent"]]],
				"BWA" : [[["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "Testing", "", "Botswana intends to soon adopt the Treat All strategy as per WHO recommendations, which requires that the country puts in place strategies to have universal HIV testing and ensure that all Botswana know their HIV status and can\ntherefore access prevention, treatment, care and support services. This Necessitates the conduct of a comprehensive HTS programme review to inform HTC strategies for universal HTC services. KPP to provide a consultant to work on HTS review with funding from SIP. APW ready through AFRO \n\n", "APW being prepared by AFRO to Annrita Njeri Ikahu", "SIP provided seed funding for the HTS review. KPP recommended two\nconsultants from LVCT health Kenya to lead the review. How much 23 000??\n\nHQ to discuss with the Global Fund on financing the complete review agenda??", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "ART", "", "HQ(TAC) will also provide Treat All implementation\/advocay briefs when they become available. ", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "PSM", "", "HQ will support development of procurement plan for Treat All.", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "PMTCT", "", "HQ (TAC), RO, IST will provide a consultant to work on the pre-validation roadmap (tbc). The consultant could also work on defining the PMTCT and STI parts of the HIV programme review.", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "Key populations", "", "HQ(SIP) will provide a consultant. HQ will also provide new BBS tools, with guidelines and questionnaires, which will be available mid-2016.", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "Key populations", "", "HQ\/RO will provide remote support in reviewing draft guidelines. IST to provide more direct support", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "Prevention", "", "TA for training  (IST) and funding (HQ) in April\/May", "", "", "", ""]]],
				"BFA" : [[["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["102", "ITP action", "The assessment of the current unique identifiers systems in place and initiation of a simplified\/harmonized identification system (unique identifier code) for key population and people living with HIV, taking stock of current challenges. \/\/  L'?valuation des syst?mes actuels d'identifiants uniques en place et le lancement d'un syst?me simplifi? \/ harmonis? identification (code d'identification unique) pour la population cl? et les personnes vivant avec le VIH, faire le point sur les d?fis actuels  \/", "Appuyer  la r?union d'?laboration\/validation des  TDR  en collaboration avec Le PSSLS-IST, IPC et Le SPCNLS-IST  \nOrganiser une mission de 10 jours pour L'?valuation des syst?mes actuels d'identifiants uniques en place avec un consultant international \nOrganiser un atelier national de validation national du syst?me simplifi? d'identification unique   en 03 jours \norganiser un atelier national d'adaptation des outils au syst?me simplifi? d'identification unique   en 03 jours \n", "Request on 27 May, from AFRO for a francophone consultant, 25 days. The WCO need 3 CVs to choose from.", " HQ sent to AFRO 3 CVs (Schumacher, Mathers, Mulot) these with the CV of Zougouri were sent to WCO for review. A national consultant is also needed.\nThe country accepted Mathers and Schumacher. Mission is planned for 25 July. Also a national consultant (Simpore) was selected.", "", "Annette"]]],
				"CMR" : [[["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["59", "ITP action", "Partner advocacy for strengthening of CNLS (MOH to fill all vacant positions before start of NFM program implementation)", "Staff cost of HIV program Officer (NOC)  to support implementation of ITPs actions and provided TA to the HIV sub-Directorate in the MoH for advocacy in programme management \nIn-country Travel (for local staff): The project technical advisor and one driver  (for 45 days field trip) to support activities \n", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["60", "ITP action", "Additional technical support to NACC, especially for program management, may be required (e.g. one-year embedded advisor)", "Recruit 03 national technical assistants (SSA, Grade NOA) for 6 months to support the implementation of ART Scale-up through mentoring of staff in ART units in 6 regions (Adamanoua, East, Far-north)  \nEnsure transportation and communication facilities for the activities of the 3 \"scale-up team\"\nRecruit national consultant to support the elaboration of the operational document to facilitate the implementation of the  \"Test and Treat\" all strategy HIV including the revision of national HIV testing policy\nSupport the organisation of 1 workshop to validate  the operational document to implement \"Test and Treat\" all HIV including revision of national HIV testing policy\n", "Request from AFRO for technical and financial support to develop an operational document on implementation of Treat All strategy. Need an international expert, national consultant\nand catalytic funding.  ", "Meg is following up. two reminders received from Nirna asking about the intrnational expert. AFRO still waiting for a response from HQ. Meg contacted MSF for input, but the STCs contacted by MSF are not available. Vincent contacted Charabi for his availability. Kemal Cherabi confirmed his availbility for support. The national consultant is selected. The misison is planned for July.", "Meg is FP", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["71", "ITP action", "Partner with World Bank, GAVI, UNICEF and other stakeholders to build integrated community component and to consider implementation of PBF by mid-2016.", "Support the organization of a national workshop to validate the integrated strategy for community acivities document\nTranslate into english, Print and disseminate the integrated strategy for community activities \nSupport the training of 57 Community health workers (including Key Population groups) from selected districts on  the implementation of integrated community services for HIV, TB and malaria\n", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "SI", "", "", "Request for technical and financial support for the training workshop on the realization of the analysis of HIV cascade (PMTCT, PrEP, and ART) in Cameroon.\n", "$13,558 sent by SIP to support cascade\nworkshop.", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "Testing", "", "IST\/RO and HQ to advise on algorithms for re-testing and managing pre-ART.", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "PMTCT", "", "Joint mission of HQ and AFRO in Q3 to support the National Forum. RO\/IST to support national consultant to document best practices. HQ to provide simple available assessment tools. Aslo to be invited to the AFRO workshop on B+.", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "SI", "", "HQ to provide training tools and share the new case reorting and patient monitoring tools.", "", "", "", ""]]],
				"TCD" : [[["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["253", "ITP action", "Training health professionals involved in supply chain (at PR, SR, district level) on quantification, inventory management and stock monitoring", "Organiser 5 sessions de formation sur la chaine d'approvisionnement, l'estimation, la gestion des inventaires, et le suivi des  stocks ? l'intention des gestionnaires de stock au niveau des PR, des SR, des h?pitaux et des districts", "", "TC on 26 May with HIV, HSS, EMP, IST and WCO to discuss techical support. WCO will send a revised support plan on 27 May. WCO to send a revised plan based on discussions.  Mayada and Diane will contact Expertise France to explore additional funding possibility.  TC on 3 June with WCO and IST to discuss plnaning of ITP activities and possible request of PSM consultant. \nTC on 10 June to review ITP planned activities, a NFR is available. WCO has been requested to send the timetable of different tasks. Vincent H and Patrick Kombate are planning to go end of June to Chad to assist.  WR's ok already received and TOR done.", "WCO sent detailed ITP plan 2 June", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["316", "ITP action", "Technical support (12 months) for detailed assessment of current situation, design and development of LMIS and required tools, and support in implementation", "Fournir l'appui technique par 6 consultants pour les sous bureaux OMS pour l'appui ? la chaine d'approvisionnement\nAppuyer les missions de supervision des consultants pour l'appui ? la gestion des stocks au niveau des districts  \nFournir les ?quipements,  outils informatiques et mat?riels de communication pour les consultants\nFinancer les frais de communication li?s ? la collecte des donn?es sur les stocks et les consommations \nAcqu?rir 6 motos pour les activit?s de surpervision des 6 consultants en appui aux sous Bureaux OMS\nAssurer les frais de carburant et de maintenance des 6 motos\n", "", "", "WCO sent detailed ITP plan 2 June", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["257", "ITP action", "Technical support for development of community health strategy and operational plans for community interventions for each disease component ", "Fournir au MSP (DOSS) l'appui technique par un consultant national pour le d? veloppement des activit?s communautaires de chacune des 3 maladies dans le cadre du Plan start?gqiue de sant? communautiare (Ref. activit? N?64 du Plan strat?gique de sant? communautaire)\nEffectuer des missions de terrain pour l'appui ? la formation des formateurs sur les module de fomation des ASC et sur les techniques de facilitation (Ref. activit? N?10 du Plan strat?gique de sant? communautaire)\nFournir l'appui technique aux MSP et PTF impliqu?s dans l'ITP pourles r?unions d'?laboration des plans op?rationnels annuels  de mise en ?uvre de chacune des strat?gies communautaires  prioritaires  (PCIME communautaire, PECADOM,  et PTME communautaire).(Ref. activit? N? 27 du Plan strat?gique de sant? communautaire)\nAcqu?rir des ?quipements informatiques et  supports de communication\n", "", "", "WCO sent detailed ITP plan 2 June", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["258", "ITP action", "Need to support the improvement of the collaboration amongst CCM, PRs, MOH as well as with national programs ", "Fournir l'appui technique par un consultant national pour la coordinantion centrale des activit?s ITP y compris les 6 consultants GAS\nOrganiser des rencontres de concertation OMS avec le MSP (UTC) surla mise en ?uvre du Plan d'action de l'UTC et les progr?s dans la mise en ?uvre des subventions Fonds mondial par les programmes nationaux (sous-recipiendaires)\nOrganiser des r?unions de concertation entre PTF et CCM\/HCNC\nDiffuser aux PTF et aux autres acteurs les informations relatives aux subventions Fonds mondial, gr?ce ? la participation du CCM (HCNC) et des PR aux rencontres mensuelles de concertation des PTF  et au soutien ? l'?laboration de brochures d'information par le HCNC et les PR\nFournir l'appui technique au MSP par un consultant web master pour le renforcement du site web du MSP  en vue de la diffusion des donn?es li?es aux activit?s ITP\/Fonds mondial\nFournir les ?quipements,  outils informatiques et mat?riels de communication pour un consultant au niveau central\nFinancer les frais de communication li?s ? la coordination au niveau central\n", "", "", "WCO sent detailed ITP plan 2 June", ""]]],
				"CIV" : [[["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["321", "ITP action", "Engage a consultant to develop the national M&E Plan as part of the National Strategic Plan", "Soutenir le MSHP pour l?organisation des r?unions du groupe de travail \nFournir au MSHP l?appui technique par un consultant national en soutien au groupe de travail d??laboration du plan de suivi et ?valuation (20 jours)\nFournir l?assistance technique d?un expert en Suivi  et ?valuation pour faciliter le d?veloppement du plan de suivi ?valuation du Plan strat?gique National de lutte contre le VIH 2016-2020 (15 jours)\nSoutenir l?organisation des ateliers d??laboration et de validation du plan de suivi et ?valuation du PSN  VIH\nsoutenir l?organisation d?un atelier de renforcement des capacit?s sur l?analyse de la cascade des soins VIH \nApporter un appui logistique aux activit?s\n\n", "TA for M&E consultant\nTA for NSP validation", "###############################################################################################################################################################################################################################################################", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "SI", "", "HQ to provide a consultant on cascade analysis and UI", "WCO need a STC for that, they will let us know in due course", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "Key populations", "", "HQ to provide the tools. RO and IST to assist in translation where necessary", "A TC is planned with the WCO to explore the TA needs", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "ART", "", "HQ, RO and IST to consider participating in advocacy mission", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "Key populations", "", "Echanges avec les autres parties prenantes  au niveau national pr?vu  ? Q1 pour confirmer  les besoins sp?cifiques ", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "Testing", "", "HQ, RO, IST to peer review the draft documents", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "Planning", "", "", "", "HQ participation in the validation process of new HIV NSP 15 to 18 March 2016.", "", ""]]],
				"COD" : [[["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["286", "ITP action", "Provision of seconded advisors (one for HIV and one for TB) to provide daily follow-up on quantifications, stock management, orders and especially all international orders made from the DRC ", "Assurer le suivi de toutes les acquisitions VIH au pays (ARV-tests).\nAfter discussion with USG, WHO and GF, the ITP action 286 is being split into 2 actions:\n- one for an HIV adviser  - WHO to be focal point\/sponsor on that\n- one for a TB adviser ? USG\/USAID to be focal point\/sponsor on that\n\n", "", "joint mission to take place the week of 6 June, about VL\/EID scale-up implementation plan. Jean-Bosco Lab AFRO will participate. Other partners include GF (Bruno Viana and Martine Guillerm), Contantin Kabwe (CDC lab)", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["289", "ITP action", "Improve MoH PR Capacity in project Management through seconded advisor", "Concertation PR&PTF&PNLS", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "Planning", "", "HQ will review the draft plan remotely and provide feedback. IST\/RO will participate in in-country validation (joint assessment) of the strategic plan.", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "Laboratory", "", "Need a consultant to assess lab capacity in the country", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "PMTCT", "", "HQ to consider providing funding. Look into possibility of ITP\/PEPFAR support.", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "SI", "", "M&E consultant for 6 months", "", "GF rejected the CV that WHO recommended. Nirina and Mayada are looking for other CVs through TSF Dakar. Joanna from the GF has sent to WCO few CVs for consideration. A request was also sent to TSF WA to identify additional CVs", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "Key populations", "", "HQ (KPP) to consider supporting a consultant.", "", "", "", ""]]],
				"ETH" : [[["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "ART", "", "HQ to consider providing consultant on costing and advocay materials and tools for Treat All. Support expected in Q2.", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "SI", "", "HQ\/RO\/IST to consider providing staff or consultant to support national and sub-national cascade analysis", "TA to support MoH to conduct assessment of national HIV surveillance system ", "Txema went on mission the week of 16-20 March", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "SI", "", "HQ, RO and IST to review the draft M&E framework and provide comments , March", "", "", "", ""]]],
				"GHA" : [[["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["177", "ITP action", "Review attribution of ART among GHS, GF, other sources in light of 90-90-90 targets  ", "Finalization of the NSP and other key policies\nAdvocate for treat All approach\nConvene stakeholders' meeting \n", "Request from NACP & WCO to review final proposal application", "Eyerus and Mazuwa reviewed the proposal and sent feedback to WCO. ", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "ART", "", "Improved access to quality ART and testing services in general population towards  90 90 90 targets", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "ART", "", "TB\/HIV collaboration", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "SI", "", "M&E bulletin", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "Testing", "", "HIV testing services", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "ART", "", "Improved utilization of EID services and Pediatric HIV treatment, care and support", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "ART", "", "HIVDR", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "ART", "", "", "Development of a national roadmap (scale up plan) towards Treat All and 90 90 90, to be used in funding request to PEPFAR.", "Draft submission to PEPFAR and other\ndocuments were shared. These were\nreviewed and comments for improvement\nsent.", "", ""]]],
				"GIN" : [[["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["118", "ITP action", "Deploy Surge Capacity Team to support launch HIV scale up and support grant activities immediately while CNLS is building its capacity and ?catching up?", "Assurer l'appui technique  ? la mise ? ?chelle des interventions de riposte VIH subventionn?es par le Fonds mondial   ", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["120", "ITP action", "Support strengthening of HIV laboratory network by 1) short term technical support to assess services, needs and develop plan and 2) long term support to implement changes", "Recruter un consultant international pour l'?valuation du r?seau de laboratoire du VIH  \nEvaluer le r?saeu de laboratoire VIH \nElaborer un plan  de renforcement du r?sau de laboratoire VIH\nApporter un soutien ? long terme pour mise en ?uvre du plan de renforcement du laboratoire  VIH  (done by expertise Francaise)\n", "", "", "", ""]]],
				"IND" : [[["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["9", "ITP action", "Advocate for implementation of the midterm review for HIV program to feed into the development of the next NSP", "", "Request to HQ for participation in the debriefing meeting of programme review. WHO: \"Mid term review planned for June with support from WHO and partners\"\n", "Mazuwa is participating in the national debriefing meeting in New Delhi. (Gottfried and Stefan are also going to country on world Hep day)", "", ""]]],
				"KEN" : [[["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["323", "ITP action", "Assessment of resources needed for DHIS 2 expansion to the facility level", "Recruitment of consultants (2) to conduct the assessment\nStakeholder meeting to discuss the inception report and assessment tools\nConduct of the assessement, including field visits (including travel for MOH participants)\nStakeholder meetings (x2) to discuss the assessment findings and validation\nPrinting and dissemination of the assessment report\n", "", "Ties team in collaboration with SIP is organizing a joint mission to Kenya", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["49", "ITP action", "Resources needed for the DHIS 2 expansion contractors, soft \/ hardware and start-up training costs should be mobilized from partners \/ donors. (SPLIT NEW ACTION FROM 49: Support Kenya enable facilities that have EMR to directly report to the DHIS2)", "Develop concept note and TORs to suppport development of interoperability platform between DHIS2 and HIV Treatment Electronic Medical Records (EMRs) systems developed by different partners\nRecruit a consultant based in NASCOP to develop the interoperability platform between DHIS2 and EMRs, and support capacity building on data demand and use at sub-national level\nTWG retreat to discuss the consultant's inception report on the interoperability platform\nStakeholder meetings (2) to discuss the draft interoperability platform and finalize it\nDevelop an implementation plan for phase 1 of the interoperability platform roll out in 50 selected high volume facilities covering the main EMRs systems in use in the country\nRoll out phase 1 of the interoperability system to 50 high volume selected facilities\nDocument experiences in the roll out of the system in 50 high volume selected facilities\nStakeholder meeting to discuss the experiences and national scale up plan\nDevelop and validate a resource mobilization plan for national roll out\nSalary contribution to the WHO HIV Officer Salary for project coordination\n", "Joint mission with SIP, UNAIDS and IER to conduct a trial implementation of the DHIS2 HIV module in the field, planned for 18-22 July", "communications between SIP and WCO ongoing to plan...", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "ART", "", "HQ and RO to support with a consultant for the guidelines. HQ\/RO\/IST will be available to review the draft guidelines. HQ to provide information on evidence for the guidelines.", "Request from WCO on 16 June fro HQ  to  review the national ARV guidelines for Tx and prevention", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "Planning", "", "WCO to confirm details of HIV program review and type of support required from IST, RO, HQ", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "PMTCT", "", "The country will develop concept note and TORs than come back to RO\/HQ", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "PMTCT", "", "The country will develop concept note and TORs than come back to RO\/HQ", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "VMMC", "", "HQ\/IST to provide assessment tools", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "VMMC", "", "HQ\/IST to provide tools for impact assessment", "", "", "", ""]]],
				"LSO" : [[["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "PMTCT", "Review emtct Plan including evaluation", "Country office- Develop a  concept note and TORs for WHO TA support", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "Testing", "Adaptation of HTS guidelines", "In country processes started and HQ\/RO provide peer review of the draft documents", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "Prevention", "National VMMC Operation Plan ", "Country office- Develop a note and TORs for WHO TA support", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "ART", "National ART scale up plan including cascade analysis", "Country office- Develop a note and TORs for WHO TA support", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "ART", "Dissemination\/adoption of the WHO 2015 ARV Guidelines", "WHO- RO\/HQ will preovide peer review of the National adopted guidelines", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "ART", "Review of National ARV Guidelines and other related tools", "Country office- Develop a note and TORs for WHO TA support", "", "", "", ""]]],
				"LBR" : [[["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "PSM", "", "", "Request came through GTB and the GF (7 June) for a consultant for HIV and TB drugs\/products quantification. ", "A TC was organized on 16 June with TB HQ, Cornelia (TB FP for Liberia, Sierraleone and Guinea), NPO Liberia, TB IST, and HIV HQ. The quantification for TB will be managed by the TB FP. The HIV quantification will be managed by an int'l consutlant which Vincent will identofy. A request was sent on 17 June by WCO to AFRO for processing", "", ""]]],
				"MWI" : [[["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["326", "ITP action", "Operational Program Implementation Unit (PIU): Mobilize embedded 6 ? 12 months technical support individual ", "Operational Program Implementation Unit (PIU): Mobilize embedded 6 ? 12 months technical support individual .", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["76", "ITP action", "Partners to? support PRs for operationalization of HIV prevention among key populations, young women, girls and VMMC including development of a detailed work plan for implementation of priority program areas, and establishment of joint mechanisms to track progress on a periodic basis", "", "", "17 May: WCO is waiting for feedback from the DIrector of HIV in MoH.", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "SI", "", "The document is being prepared at Country level. It will be shared to HQ and RO\/IST for peers review. HQ indicated to have seed funds to kick start some SI activities", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "ART", "", "IST\/RO\/HQ to review the drft guidelines. HQ to assist in developing training curriculum.", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "Prevention", "", "IST to provide guidelines of Tanzania", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "Testing", "", "IST\/RO\/HQ to review the drft guidelines. IST to support seting up of pilots for self testing", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "PMTCT", "", "", "", "", "", ""]]],
				"MLI" : [[["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["260", "ITP action", "Support the development and review of a laboratory plan for scale up of patient monitoring ", "Repertorier les  laboratoires existants offrant le suivi biologique du patient VIH\nIdentifier les besoins en laboratoire pour le suivi des patients VIH\nAtelier d'?laboration du plan d'extension des laboratoires pour le suivi des patients VIH\nAtelier de validation du plan d'extension\nMse en place d'une assurance-qualit? pour les r?seaux de laboratoire\nrecyclage du personnel du r?seau de labo\nrenforcer le plateau technique des laboratoires existants en  fonction des besoins identifi?s\n", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["264", "ITP action", "Develop detailed operational plan for PMTCT scale-up, including for EID and transition to option B+ . TA to be requested during December visit", "Atelier de finalisation du plan op?rationnel d'extension de la PTME option B+\nAtelier de validation du plan op?rationnel\nDiss?mination du plan op?rationnel\nOrganisation du forum des partenaires pour la mobilisation des  ressources\nrecrutement d'un consultant national pour l'?laboration des r?f?rentiels pour la d?l?gation de taches\natelier de finalisation des r?f?rentiels pour la d?l?gation de taches\natelier de formation des formateurs surla d?l?gation des taches aux param?dicaux\nateliers de formation en cascade\nappuyer le MSHP pour la mise en place des intrants au niveau Cscom\nMultiplication des r?f?rentiels pour la d?l?gation des taches aux param?dicaux\n", "", "", "", ""]]],
				"MOZ" : [[["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "SI", "", "", "Request for country experiences in developing M&E tools including paper register, age\/sex disaggregation cohort analysis and identification of deaths and loss to follow up.", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "SI", "", "The process had started and a consultant is on ground and a working group established. Will send the updated tool for peers review", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "Testing", "", "The guidelines have been updated and endorsed by the Government in Jnuary 2016. It will be shared and comments provided", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "Prevention", "", "Both technical and Financial assistance are required.  WCO will update after discussion with MOH", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "PMTCT", "", "National strategic plan  for fast tracking dual elimination of  MTCT of HIV and congenital syphilis", "MOH is keen on doing a rapid evaluation of their PMTCT programme with a view to formulating a strategic plan for the next 5 years to address any programme shortcomings", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "ART", "", "Marco Vitoria will visit the country next week and will advise", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "ART", "", "", "Requesting technical and financial support to develop an operational document on implementation of Treat All strategy. Need an international expert, national consultant and catalytic funding.", "TAC sent Marco to attend the national guidelines meeting and identify, in consultation with WCO and MOH, key areas for WHO technical support to Mozambique. Shaffiq will be in Maputo for the dissemination workshop and he will stay two extra days to discuss with th e country TA needs and PMTCT.", "", ""]]],
				"MMR" : [[["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "Planning", "", "", "Request to review of draft Concept Note (8 June)", "on 8 June, Mazuwa sent the documents to a selection of HQ staff for review", "", ""]]],
				"NER" : [[["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["168", "ITP action", "Technical support to develop an operational plan for scale-up of ART and PMTCT to be developed \/ technical support needed immediately (Nov 2015) (Highest priority)", "Finalisation du draft de plan d'extension en prenant en compte les nouvelles recommandations de l'OMS: Test and treat \nOrganiser un atelier de validation du plan finalis?\nReproduire le plan final en 1000 exemplaire\nOrganiser 8 ateliers regionnaux de vulgarisation du plan valid?\n", "AFRO shared a CCM request on 3 June asking for financial support.", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["172", "ITP action", "Support plan (developed by January 2016 PSM specific meeting) to develop LMIS through targeted technical support", "a GF mission of went to Niger 6 June. They will meet the WR and NPO.", "", "Vincent is in contact with the GF and the WCO in order to confirm whether WHO will take the lead.", "", "Vincent"]]],
				"NGA" : [[["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["190", "ITP action", "Support the development of an implementation plan that supports integration of services and mobilization of community engagement component within national primary healthcare system", "", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["192", "ITP action", "Partner support to conduct joint collaborative review exercise to set nationally agreed co-infection rate. ", "Conduct a desk review on available in-country information; conduct a health facility survey on ICF data among PLHIV; use the information from the 2 reviews to propose co-infection rate of TB among PLHIV; and conduct stakeholders meetings to agree on national co-infection rate of TB among PLHIV", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["194", "ITP action", "Work with National Lab TWG, WHO CO, NACA, NASCP and USG (PEPFAR\/CDC\/DOD) to improve the mapping and document public lab network and referral system (to VCT, PMTCT and ART centers) to improve early infant diagnosis", "Support mapping of ART sites, PMTCT sites and PCR\/viral load laboratories\nSupport establishment of facilit-laboratory networks for viral load and EID and allocate each network targets for Dec 2016\nSupport the established lab networks to develop 6 months operational plan and advocate for its funding\n", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "ART", "", "HQ, RO and IST to participate in the national dissemination conference and provide some financial support about adaptation of ARV guidelines.", "Request came on 3 June for TAC particpation 22-24 June. ", "TAC provided $40,000 to support theworkshop. The plan is to have TAC staff participate. Meg sent an email to Go to discuss HQ TA. It's decided that Vindi and Meg will go to Nigeria. \n", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "Testing", "", "HQ to provide a consultant", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "SI", "", "HQ to provide consultant and funding for subnational cascade analysis.", "", "Oluyemisi (Nigerian SIP consultant) is negotiating with Rex a contract for TA", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "SI", "", "IST to provide consultant", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "Planning", "", "Peer review of draft strategy by HQ, IST, RO.", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "SI", "", "HQ to consider supporting this effort in conjunction with UNAIDS.", "", "", "", ""]]],
				"RWA" : [[["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "Programme review", "", "", "Request for WHO consultant or staff to participate in the midterm review of implementation of the NSP.", "an amount of USD 18000 was allocated to this activity. Nathan Ford will provide TA.", "", ""]]],
				"SLE" : [[["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "Costing", "", "", "Request in April for a consultant for the integrated costing analysis of ART (post ebola)", "Daniel is contacting a SIP consultant to check her availability. Eline K is trying to identify a consultant from Avenir", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "GF", "", "", "Request 9 June from CCM to WHO TA to analyse grant expenditure from 2010 to first quarter of 2016, start date 27 June", "On 9 June, Mazuwa sent 3 CVs for considreation by AFRO and WCO", "", ""]]],
				"ZAF" : [[["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["241", "ITP action", "Technical support for development of new HIV\/TB and STI NSP and National M&E Plan", "1 . Consultant in strategic planning - Lead consultant\n2. M&E Consultant \n3. STI Consultant \n4. Consultant for the collation and synthesis of available evidence (domestic and international)\n5. External scoping and monitoring mission\n", "Request from WCO for HQ support. Request received end April. Consultants required between May and Nov for NSP, M&E, STI. Cost is 382,000\n\nRequest from WCO for TA on analysis the TB and HIV cascades (for Aug 2016)", "Regular discussion held with CO and AFRO on the porcess. Two consultants (Brian Williams and Annette Gerritsen) already on board to assist CO with the process. Mazuwa is Focal Point, to coordinate with other teams on their contribution.  ", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["243", "ITP action", "Support the existing health information system strengthening efforts\n", "", "", "", "This should be an ongoing support. HSS team will discuss with Ties to take the lead.", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "Planning", "", "", "Requesting a total of $382,000 to support the following:\n1. Consultant in strategic planning\n2. M&E consultant\n3. STI consultant\nConsultant for the collation and synthesis of available evidence.", "Two consultant identified: Annette\nGerritsen (M&E) and Brian Williams\n(Knowledge Management). Process of\nmaking funds available is underway.", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "ART", "", "WCO will define specific support needed and TORs.", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "ART", "", "HQ (Silvia) will undertaken an advocacy mission around the time of the dissemination meeting.", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "ART", "", "HQ\/RO\/IST to provide support in the development and review on guidelines", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "Testing", "", "", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "Testing", "", "", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "PMTCT", "", "HQ and IST to provide continued support", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "PMTCT", "", "", "", "", "", ""]]],
				"SSD" : [[["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["293", "ITP action", "Technical support for the development of Operation Plan for training of clinical staff", "1. Stakeholder dialogue meetings\n2. Revision\/update of the operational plan\n3. Implementation of the training plan\n", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["294", "ITP action", "Technical support for laboratory\/diagnostics and quality of services ", "1. Conduct a comprehensive assessment of Laboratory\/diagnostic services     \n2. Support monthly TWG meetings \n3. Support update for lab strategy and operational plan\n4. Support development\/update of laboratory guidelines and training materials including job aids for HIV ((EID & VL) and TB\n5. Support development of system for sample collection, transportation and transmission of results \n6. Support establishment of database\n7. Update\/development of EQA system for lab services\n", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "ART", "", "There on going support with WHO HQ for EID and VL introduction and roll out", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "Testing", "", "Peer review of draft document", "", "", "", ""]]],
				"SWZ" : [[["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "PMTCT", "", "Development of PMTCT plan", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "PMTCT", "", "Pre-validation???", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "ART", "", "Cost analysis and implications of new guidelines", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "SI", "", "Cascade analysis and training", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "ART", "", "routine VL testing and roll-out Situational analysis and laboratory network with capacity assessment for Scale-up plan and decentralisation. Identify support from CDC?!", "", "", "", ""]]],
				"TZA" : [[["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["204", "ITP action", "Support the production of skilled HR at central level (ToT) for patient monitoring at facility level (both skills and numbers)", "lo", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["208", "ITP action", "Partner support for PSM-related systems strengthening activities discontinued from current partner support (storage, waste management, SOPs development, training, etc.) - technical support to identify critical gaps and partner(s) to support transition", "what's the position regarding this action??????????? USG is not sponsoring this action! So is WHO sponsoring???", "", "A message was sent on 14 June to WCO to confirm that WHO will sponsor the action.", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "SI", "", "MOH wants it. A small group (WHO, CDC, UCSF, LSHTM) working on it. TWG still discussing and the CO will communicate what support will be required. IST and RO to review the tools. HQ to facilitate links with other partners. ", "TA is needed from WHO to implement a training of  CHWs on CBS and a national workshop on cascade analysis", "Richelle Harklerode identified as an int'l consultant. An official request is still exepcted from the country for mission to start 28 June.\n ", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "SI", " ", "The need to assist with TOT for cascade analysis.\nThe CO will be working the details and communicate by April 2016. IST\/RO\/HQ ready to suppot both technically and financially", "The proposal is to conduct cascade analysis training from 18 ? 21 April, review patients monitoring system and develop M&E tools in the week before.", "SIP provide $20,000 and AFRO was to provide another $20,000 to support the request. A consultant was proposed by SIP to support case-based surveillance.", "This is linked to ITP action on patient monitoring.", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "ART", "", "New guidelines based on WHO 2013 were launched in January 2016. Now looking at cost implications for moving to Treat All.\nIn country discussions started and CO will communicate what ever require a TA", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "PMTCT", "", "MOH was a thourough situation analysis before development of new eMTCT plan\nTA will be required and CO will indicate", "A follow up email was sent by Vindi on 3 June. George no longer works for WHO. ", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "Key populations", "", "KP programatic data analysis is being undertaken and Kp size estimates and mapping survey will be carried out. The country will share the survey protocol for comments", "", "", "", ""]]],
				"UGA" : [[["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["278", "ITP action", "Address issues of quality of care and ensure retention strategy is in place to support scale up; TA support for country  to project ART needs", "Facilitate pre-testing of two more sections (Adult ART & eMTCT) of the comprehensive mentorship tool\nOrganise a stakeholders retreat to compile a consolidated national clinical mentorship tool \nFrom TAC: Important for the national programme to have comprehensive grasp of what the challenges for providing quality care and retaining patients are.  The deliverables focuses only on mentorship tools - which probably is to address health workers skills.  Would suggets to include tools to strengthen retention in care and treatment adherence; harmonized use of indicators for monitoring quality of care at programme level; incorporate quality, inclduing retention and adherence interventions in health workers trainings. \n", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["279", "ITP action", "Operational Support for patient monitoring system, building on existing system for PMTCT", "Conduct a country assessment for Case Based Surveillance\nAdaptation global guideline to national context on HIV Case Based Surveillance\nSupport  development of costing tools for HIV Case Based Surveillance\n", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "Planning", "", "WCO will send the concept paper for comments; WCO will also send formal request and  TORs for TA that may be required ", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "ART", "", "HQ to work with partners to pilot  the (Imperial College) estimation tool buiding on what PEPFAR through EquipNGOs is already doing", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "Testing", "", "IST\/RO\/HQ to review drafr guidelines", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "SI", "", "CO to prepare the concept note for the activity  indicating the required  amount and TA and share, HQ to share the guidelines on the subject; ", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "PMTCT", "", "CO to share the draft tool for peer reviews", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "SI", "", "Share the documents at various stages and HQ will support", "", "", "", ""]]],
				"VNM" : [[["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "SI", "", "", "", "", "", ""]]],
				"ZWE" : [[["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "SI", "", "", "As presented in the 2016 WCO HIV plan, Zimbabwe is planning to conduct a workshop to develop provincial and district HIV cascade using the 2015 data. This workshop is earmarked for the 1st week of February 2016. Requesting HQ participation in district cascade analysis workshop and financial support.", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "Management", "", "", "Funding to cover shortfall for HIV NPO in WCO", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "ART", "", "", "Zimbabwe is provisionally proposing a two day stakeholders? consultative meeting (24- 25 May 2016) where the 2015 Guidelines are presented and the work of the Adaptation committee is shared and then consensus is reached on which guidelines to adopt and adapt. The MOH is requesting for a senior WHO technical Officer familiar with the guidelines to facilitate and document the proceedings of the 2 day workshop.", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "SI", "", "7000 usd supported by HQ for SI cascade. Draft Report to be shared (next 3 weeks from 17 feb) \nRevision of M&E curriculum: Q2: ToRs to be shared. Need Consultant.", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "ART", "", "Adaptation of 2015 WHO guidelines  on going. Review of the HTS guidelines (end of May 2016) No need TA\nTA for senior person (2 days) HQ and AFRO to facilitate the validation process (before JHB)", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "PMTCT", "", "IST to provide tools and support", "", "", "", ""]], [["ITP#", "Topic", "ITP Action", "Activity (as per ITP & TS workplans)", "Request", "Update", "Comments", "Resource staff"], ["NI", "Planning", "", "Consultancy to coordinate the review process", "", "", "", ""]]]
			}]
}