{
	"sectionid" : 4,
	"sectionname" : "Word Docs",
	"sectionType" : "wordText",
	"subSections" : [ {
"subSectionName" : "Summary Description of the epidemiological situation",
"subSectionText" : [ {
	"subLabel" : "A. date of latest epi report",
	"subLabelText" : "[] "
}, {
	"subLabel" : "B. Health Situation",
	"subLabelText" : "Botswana’s census conducted in 2011 showed an increase in life expectancy from 55.6 years in 2001 to 68 years in 2011. Successes recorded in universal coverage with ARVs and PMTCT for HIV/AIDS, largely funded through the Government of Botswana’s own resources, partly account for the increase in life expectancy. HIV prevalence has dropped from 17.6 in 2008 to 16.9 in 2013, with adjusted incidence reducing from 1.5 in 2008 to 1.35 in 2013. TB remains a problem in spite of sustained reduction in notification rates and improved treatment outcomes. Challenges remain such as rising MDR-TB (2.5%) and high TB/HIV co-infection which currently stands at 68%. Efforts in the implementation of the Malaria Strategic Plan have resulted in positive impacts, with incidence rate declining from 0.8% in 2008 to 0.23% in 2013. In view of these achievements, Botswana is being targeted for malaria elimination by 2018. The country has a dual epidemic of both communicable and non-communicable diseases. The Global Youth Tobacco survey (2010) and the first STEPs survey (2007) showed the prevalence of hypertension as 33.1% and overweight at 38.6%. The 2nd STEPs survey will be conducted in June 2014. The country is implementing an alcohol levy. As part of implementation of the FCTC, Botswana has also introduced a tobacco levy. With an IMR of 17/1000 live births; Botswana has reached MDG 4 targets. While efforts are being made to strengthen the health system, maternal and neonatal mortality reduction remain a challenge, with women still dying from preventable causes. Social determinants of health such as poverty, equity and access issues still need to be addressed, as well as environmental determinants such as road traffic accidents. Concerning IHR implementation, work remains to assess the core capacity of the country thereafter strengthening any areas of weakness found."
}, {
	"subLabel" : "C. HIV summary",
	"subLabelText" : "Botswana faces a dual HIV/TB epidemic with an HIV prevalence of 18.5% in 2013 (among those aged > 18 months), with more women living with HIV than men (19.2% vs 14.1%). There has been a decline in HIV prevalence in pregnant women (from 37.4 to 30.4% in 2011). In the Investment Case a synthetic cohort analysis estimated that 57.8%% of all new infections between 2015 and 2017 will occur in the 15-29 year age group. High HIV prevalence rates are noted in key populations: 13% in men who have sex with men and 61.9% in sex workers. There is a high level of risk behaviour coupled with low condom use and low uptake of circumcision."
}]
	}, {
"subSectionName" : " Progress and challenges towards 90-90-90",
"subSectionText" : []
	}, {
"subSectionName" : " A. Health policies and systems",
"subSectionText" : [ {
	"subLabel" : "A. Health policies and systems",
	"subLabelText" : "Botswana’s overall development is guided by Vision 2016 with health goals set in the National Development Plan 10 (2010-2016). The Integrated Health Services Plan (2010-2020) and the revised National Health Policy (2011) are the flagship documents of the Ministry of Health. The National Health Policy was reviewed due to the recognition of changes in both health status, the organization of the health sector as well as to make social health determinants a central theme for health development. The country developed and implemented: an Accelerated Child Survival and Development Strategy; the national road map for reduction of maternal and newborn mortality; the NCD Policy and Strategic Plan; National Cervical Cancer Strategy; Health Promotion Strategy; the recommendations of the Accountability Framework on Women and Children’s Health; the Libreville declaration on health and environment; the Malaria Elimination Strategic Plan. HIV/AIDS interventions were rolled out, including the WHO 2013 guidelines of universal access to ART to all children below the age of 5. Fixed dose combinations for TB therapy and community TB care were introduced while implementation of TB/HIV integration is being strengthened in line with the TB/HIV Policy of 2011. Services remain almost free for the population in the public sector with highly effective exemptions for vulnerable population groups as outlined in the National health policy (2011) across the four levels of the health system. More than 90% of the population lives within 8kms of a health facility. An essential health services package was defined in 2010 based on cost-effective interventions, which covers up to 80% of the disease burden to be delivered, ensuring equal access for both rural and urban populations. Ministry of Health remains the major provider of health services with a smaller private sector. The Government of Botswana, while largely funding its own health services, has acknowledged the need to look at alternative forms of health financing as well as improvement on efficiencies in order to get the best benefits on the investment made in the health sector. Quantities and skills mix of the human resources for health (HRH) remains an issue. The establishment of a medical school will facilitate local production of HRH."
}, {
	"subLabel" : "B. COOPERATION FOR HEALTH",
	"subLabelText" : "Efforts are ongoing, to adopt a Sector-Wide Approach (SWAp) that suits the context of Botswana in order to improve collaboration and coordination in the health sector, with annual sector reviews being adopted. The Botswana Health Partners Forum has been established to discuss better ways to support the health sector and strengthen harmonization and alignment. Stakeholders are the Ministry of Health, local government, and National Aids Coordination Agency (NACA), bilateral such as the EU and US government through USAID, PEPFAR and CDC, multilaterals such as the UN family, local and international NGOs, academia, public and private medical aid societies, among others. The UN system has been Delivering as One since 2009 through the UNDAF (2009-2014) which has been extended to 2016 to align with the NDP 10."
}, {
	"subLabel" : "C. Summary description of the health system",
	"subLabelText" : [{
"subLabel" : "National policies",
"subLabelText" : "The key structures that coordinate the National Response against HIV and AIDS at the national level include the National AIDS Council (NAC) which was formally put in place as the body to harness the multi-sectorial national response under the Botswana National Policy on AIDS."
}, {
"subLabel" : "Health sector strategy/plan",
"subLabelText" : "2009-2016"
}, {
"subLabel" : "Service delivery",
"subLabelText" : "The Botswana health care delivery system is based on the primary health care model and consists of public, private for-profit, private non-profit and traditional medical practices. The public sector dominates the health system, operating 98% of the health facilities. Health services are provided through an extensive network of 676 health facilities across the country. Health facilities are well distributed geographical, leaving 85% of the population within 5 km from a facility."
}, {
"subLabel" : "Procurement",
"subLabelText" : "The heart of supply chain infrastructure is Central Medical Stores, which functions as a centralized entity that is responsible for national procurement and storage of all health commodities. In each Health District, District Health Management Teams (DHMT) then compile district level commodity needs that are then ordered from Central Medical Stores and delivered to district level warehouses for onward distribution to health facilities."
}, {
"subLabel" : "Human resources",
"subLabelText" : "[] "
}, {
"subLabel" : "Information system",
"subLabelText" : "In Botswana, the Health Management Information System (HMIS) data flow mainly comprises of the public sector facilities and programs with minimal input from the private sector. There are currently 2 major information systems deployed throughout the public health system, namely: the Integrated Patient Management System (IPMS) and the Patient Information Management System (PIMS - an in-house system designed for the management of patients on ARV). At national level, the individual programs at the Ministry of Health receive data from all the respective programs on a monthly basis to produce national quarterly reports."
}, {
"subLabel" : "Financing of the health sector",
"subLabelText" : "The major financing agent in Botswana is the Ministry of Health, which contributed an average of 43.6 per cent during the period (2007/8-9/10). Medical aid schemes such as Botswana Medical AID (BOMAID) and PULA were the second major financing agents, managing an average of 11.3 per cent of THE. NACA came in third, accounting for 10.8%. Household Direct Out of pocket (OOP) payments averaged 4.2 % of THE, which is among the lowest levels of direct household OOP spending in the WHO Africa region and in the world."
}]
}]
	}, {
"subSectionName" : " National HIV strategy/plan",
"subSectionText" : [ {
	"subLabel" : "A. Year cycle",
	"subLabelText" : "2010-2016 "
}, {
	"subLabel" : "B. Latest programme review",
	"subLabelText" : ""
}]
	}, {
"subSectionName" : " Treatment and prevention policies",
"subSectionText" : []
	}, {
"subSectionName" : " WCO HIV plans",
"subSectionText" : "Build capacity for generating evidence generation Conduct Program Reviews/evaluations Facilitating Updating Guidelines Implementation of key Evidence Based Interventions STAFF COST for OUTPUT 1.1.1 Strengthern Communitry based Interventions Strengthern quality data generation, analysis, dissemination and s capacity for implementation of quality pragrams and Data Systems Support Adaptation of Global Hepatitis Guidelines Support awareness campaigns on viral hepatitis among policy-makers and the general population using existing health promotion mechanisms Support development of national strategies Support Resource Mobilisation Strategies Support the establishement of, and intergrate hepatitis services within existing programs Support the Generation of Evidence via surverys, monitoring and evaluations"}, {
"subSectionName" : " GF grants",
"subSectionText" : [ {
	"subLabel" : "A. HIV or HIV/TB concept note – period",
	"subLabelText" : "01/04/2015-31/03/2018"
}, {
	"subLabel" : "B. Current grant, start and end date and amount:",
	"subLabelText" : "no current grant"
}]
	}, {
"subSectionName" : " PEPFAR grants",
"subSectionText" : [ {
	"subLabel" : "A. Cycle",
	"subLabelText" : "FY 2015 COP"
}, {
	"subLabel" : "B. Status (under development, in process, completed)",
	"subLabelText" : "in process (targets to be achieved by September 30, 2016)"
}, {
	"subLabel" : "C. Technical areas covered",
	"subLabelText" : "PEPFAR/B will invest in interventions supported by evidence and focus on scale-up districts to reach 90-90-90, where we can have the greatest impact, as well as on key and priority populations. Our core activities will focus on a combination of TA at the facility-level and community-based activities to increase the numbers of PLHIV diagnosed, initiated and retained on ART. We will also increase HTC and VMMC services in scale-up areas. OVCs will be targeted in priority areas for care and support. Condom promotion and distribution will be focused on the military, while prevention, treatment, care and support will be ramped up for key and priority populations. GBV will be addressed by linking survivors to needed services as well as reducing the contextual factors that contribute to the vulnerability of young girls to HIV and GBV, which is a significant driver of the HIV epidemic and contributes to the high disparity of HIV prevalence between women and men. In addition, we will concentrate some of our TA efforts at the national level through focusing on Option B+, HTC, VMMC and the roll-out of Prepex, advocacy for addressing GBV, support to the national TB program, and TA for national guideline and policy development. "
}, {
	"subLabel" : "D. Geographic focus",
	"subLabelText" : "From the data, it became clear that the Greater Gaborone cluster (Gaborone, Kweneng East, Kgatleng, and South East) and the three additional health districts (Mahalapye, Southern and Goodhope) account for about half (49%) of the country’s HIV disease burden. In addition, these areas had some of the highest numbers in the net new needed for ART saturation. Therefore, the PEPFAR team agreed that these seven Scale-Up Districts would be the focus for meeting all 90-90-90 targets. Additionally, the Greater Francistown cluster (Francistown, North East and Tutume) along with one additional district (Serowe/Palapye) were selected as Sustained Districts to focus on viral suppression. These districts account for an additional 25% of PLHIV but have fairly high ART coverage at around 80%. Finally, five specific sites were identified for key populations based on high HIV prevalence and a high estimated population of KPs."
}]
	}, {
"subSectionName" : "WHO response",
"subSectionText" : ""
	}, {
"subSectionName" : " WHO CONTACTS",
"subSectionText" : ""
	}, {
"subSectionName" : " List of Country documents",
"subSectionText" : ""
	}]
}