{
	"sectionid" : 4,
	"sectionname" : "Word Docs",
	"sectionType" : "wordText",
	"subSections" : [ {
"subSectionName" : "Summary Description of the epidemiological situation",
"subSectionText" : [ {
	"subLabel" : "A. date of latest epi report",
	"subLabelText" : "2013"
}, {
	"subLabel" : "B. Health Situation",
	"subLabelText" : "Cameroon’s population is young, 44% being under 15 years old. The population is growing at a rate of 2.6% and life expectancy at birth was approximately 51 years in 2011. Maternal and neonatal mortality remains high, and malaria is still the leading cause of morbidity and mortality, particularly in children under 5. HIV prevalence is estimated to be 4.3% but exhibits considerable regional variation, and also according to age and sex. In 2012, the number of persons living with HIV was estimated at 550 000, including more than 43 000 children. There have been 32 000 deaths recorded since the beginning of the epidemic, and 320 000 children have been orphaned by AIDS. Tuberculosis is in partial decline: the number of declared cases fell from 6288 in 2001 to 24 589 in 2007, before increasing slightly to 25 100 in 2012. Communicable diseases continue to have a significant impact. Epidemic-prone diseases such as cholera, meningococcal cerebrospinal meningitis, yellow fever and measles occasionally increase morbidity and mortality in the population. Neglected tropical diseases, ever-present in the population (Buruli ulcer, trypanosomiasis, onchocerciasis, lymphatic filariasis, schistosomiasis, etc.), are receiving increasing attention from public health professionals. Noncommunicable diseases and injuries are on the rise as the population’s lifestyles and food habits change, especially in urban areas. The principal noncommunicable diseases are high blood pressure, diabetes, blindness, cancers, oral and dental diseases, mental health problems and road traffic injuries. Cameroon faces various major risks for emergencies and disasters, such as epidemics, flooding, volcanic activity, drought, ethnic conflict, industrial risks, road traffic injuries and other environmental risks, as well as a periodic influx of refugees from neighbouring countries. Malnutrition remains a concern, with 31.7% of children under 5 suffering from chronic malnutrition at the national level. The rate of malnutrition is particularly high (over 44%) in the North and Far North regions. Cameroon ratified the Framework Convention on Tobacco Control in 2006, and a tobacco control bill has been drafted, but not yet adopted, by parliament. The IHR has been put in place and follow-up is being conducted through the National Public Health Observatory. The most recent evaluations of Cameroon’s progress in achieving the MDGs show that although progress has been made in several areas, Cameroon will not achieve the defined goals."
}, {
	"subLabel" : "C. HIV summary",
	"subLabelText" : "The HIV epidemic in Cameroon is generalized, with prevalence of 4.3% in the adult population (15-49 years), a peak between 35-39 years (8.1%) and concentrated sub-epidemics among key populations (men who have sex with men (MSM), sex workers (SWs) and truck drivers (TDs)). The epidemic is feminized (5.6% among women vs. 2.9% among men). There are more people living with HIV (PLHIV) in urban settings (4.8%) than rural settings (3.8%), with a large variation between regions, varying from 2% in the Far North region to 7.2% in the South. In the two largest cities of Yaoundé and Douala prevalence is 6.3% and 4.6%, respectively. In December 2013, an estimated 612,445 people were living with HIV, 131,158 of whom were on ART. The estimation of new infections was 45,000 and annual AIDS deaths has remained steady (around 44,000-48,000). There are also important regional variations (from 3.7% in Littoral to 12% in Adamaoua) and the epidemic remains concentrated in certain groups: namely SW (36%, 2009), MSM (24-44%, 2012) and long-distance truck drivers (16.3%, 2004). One of the key challenges is the limited availability of updated data on key populations."
}]
	}, {
"subSectionName" : "Progress and challenges towards 90-90-90",
"subSectionText" : []
	}, {
"subSectionName" : "A. Health policies and systems",
"subSectionText" : [ {
	"subLabel" : "A. Health policies and systems",
	"subLabelText" : "Cameroon’s health policies, as part of the 2001–2015 sectoral health strategy, are intended to strengthen the implementation of reforms in the health sector. The health system adheres to the African Health Development Scenario based on the district health system, and, in accordance with this strategy, is organised into three levels: the operational level, corresponding to the district health  system; the intermediate level, responsible for technical support; and the central level, responsible for health development strategies. These policies are backed up by government documentation, in particular the DSCE  (Growth  and  Employment  Strategy  Document) and the “Vision 2035” document detailing development goals for Cameroon in the period up to 2035. The health system still suffers from a quantitative and qualitative shortage of human resources, despite recruitment efforts in recent years; lack of technical and managerial expertise and unethical behaviour among  personnel; information deficiencies, that would otherwise facilitate improvement in the management of health services; a weak legal framework for the effective regulation of pharmaceuticals, which is essential to ensure the availability of quality medical products (including vaccines); lack of funds and low absorption of available funds."
}, {
	"subLabel" : "B. COOPERATION FOR HEALTH",
	"subLabelText" : "The UNDAF, the United Nations strategic framework that guides development assistance for Cameroon in the period 2013-2017, has three main areas of cooperation intervention, namely support for strong, sustainable and inclusive growth, support for the promotion of decent working conditions, and support for governance and strategic State administration. With regard to pledging intentions, outside aid from the principal financial partners continues to represent 20% of funding for the health sector. Assistance to the health sector is essentially technical and financial in nature. Multilateral cooperation predominates, through the main specialized agenciesof the United Nations, the European Union, the World Bank, the African Development Bank, the Islamic Development Bank, the Global Fund to Fight AIDS, Tuberculosis and Malaria, UNITAID and the Clinton Foundation. Bilateral cooperation takes many forms, including through new partners such as PEPFAR and the Korea International Cooperation Agency (KOICA). A number of NGOs are also active, mostly in the implementation of health programmes. Cameroon is implementing the new practices for development assistance in accordance with the Paris and Rome Declarations, while prioritizing a sector-wide programme approach for the health sector. Development areas in partnership with the Ministry of Health are, principally, budget support, institutional support (follow-up/evaluation, contracting, strengthening of health districts), the construction, equipment and maintenance of health-sector infrastructure, and implementation of priority health programmes. It should be noted that a framework for consultation between health partners has been put in place for implementation of the sectoral health strategy. The Ministry of Health has established a cooperation department to coordinate the partners."
}, {
	"subLabel" : "C. Summary description of the health system",
	"subLabelText" : [{
"subLabel" : "National policies",
"subLabelText" : []
}, {
"subLabel" : "Health sector strategy/plan",
"subLabelText" : "2011-2015"
}, {
"subLabel" : "Service delivery",
"subLabelText" : "Around 18 percent (34/189) of health districts do not have functional district hospitals and only 60.8 percent (115/189) of the health districts have at least one functional HIV management structure. This national coverage masks the large disparities between regions. More than 80 percent of health districts in the southern and southwest regions have at least one HIV management structure, while the Far-north, North and West regions have the lowest levels of coverage: 39.3 percent, 45 percent and 46.6 percent respectively."
}, {
"subLabel" : "Procurement",
"subLabelText" : "Procurement and supply chain management constitute a weak link in the AIDS and TB response. CENAME and the CAPR, the country's main procurement, storage and distribution facilities, are failing to meet the expectations of the program. The country has no plan for securing TB- and HIV-related medical commodities and health products. Since 2012, the country has experienced several stock-outs of ARVs and TB drugs due to a lack of funding for the adequate planning of procurement. When a number of financial management issues were identified during previous rounds, the procurement of medical supplies for the TB and HIV programs was entrusted to the GDF and PPM (Pooled Procurement Mechanism) respectively."
}, {
"subLabel" : "Human resources",
"subLabelText" : "At the national level, these ratios are around 3.1 nurses and 0.9 doctors per 10,000 inhabitants. Data from the general census of healthcare professionals in 2011 show that there are 1.07 staff per 1,000 inhabitants, while WHO recommends a minimum availability of 2.3 healthcare professionals per 1,000 inhabitants, without which an appropriate coverage of basic healthcare interventions is not possible. In addition to this quantitative deficit, there are also the uneven geographic distribution, insufficiencies in initial and continuous training, and lack of planning for development of healthcare human resources."
}, {
"subLabel" : "Information system",
"subLabelText" : "The data are produced by health facilities and transmitted from the health district base to the Regional Delegation of Public Health, then at the central level in the Ministry of Health’s Health Information Committee. It is characterized by a lack of promptness and completion of data. The lack of understanding of the calculation method for certain indicators and the recurrent weak analysis and research capacities at every level prevent the use of data generated by the SNIS for timely decision-making."
}, {
"subLabel" : "Financing of the health sector",
"subLabelText" : "Although nearly half (40 percent) of the population was living below the poverty line in 2011, households represented the main source of funding for healthcare expenditure, contributing 52.2 percent. Government health expenditures and funds from other global sources represent respectively 32.9 percent and 14.4 percent of running health expenditures."
}]
}]
	}, {
"subSectionName" : " National HIV strategy/plan",
"subSectionText" : [ {
	"subLabel" : "A. Year cycle",
	"subLabelText" : "2014-2017"
}, {
	"subLabel" : "B. Latest programme review",
	"subLabelText" : "2013"
}]
	}, {
"subSectionName" : " Treatment and prevention policies",
"subSectionText" : []
	}, {
"subSectionName" : " WCO HIV plans",
"subSectionText" : "Support to Operational Research results / impact of health sector response to HIV interventions Support for the development and implementation of the National Strategic Plan for Prevention and Control of Hepatitis in HIV context Support to countries in developemnt / update the response of the national health sector plans to achieve universal access to prevention , treatment and care of HIV and STIs. Technical support for the integration of HIV activities , STIs and hepatitis Technical support for the collection, analysis and dissemination of quality data on the health sector réposne in connection with international standars analysis and data management for HIV / AIDS Evaluation of the implementation of the recommendations in 2013 Advocacy for the prevention and integrated management in context of hepatitis  Capacity building of central and regional officials to better HIV program management including good governance Strengthening partnership and coordinnation the health sector response ( Technical Working Group )Public awareness on hepatitis and STIs STAFF COST for OUTPUT 1.1.1 STAFF COST for OUTPUT 1.1.2"}, {
"subSectionName" : " GF grants",
"subSectionText" : [ {
	"subLabel" : "A. HIV or HIV/TB concept note – period",
	"subLabelText" : "April 2015-December 2017"
}, {
	"subLabel" : "B. Current grant, start and end date and amount:",
	"subLabelText" : "Cameroon National Association for Family Welfare (CAMNAFAW), Universal access to PMTCT, comprehensive care for PLWHA and HIV prevention among most at risk populations in Cameroon; Grant Start Date 01 May 2012 Grant End Date 31 Dec 2015, Cumulative Signed Amount € 2,937,384 The Ministry of Public Health of the Government of the Republic of Cameroon; Grant Start Date 01 Jul 2012 Grant End Date 31 Dec 2015; Cumulative Signed Amount € 54,634,608 "
}]
	}, {
"subSectionName" : "PEPFAR grants",
"subSectionText" : [ {
	"subLabel" : "A. Cycle",
	"subLabelText" : "FY 2015 COP"
}, {
	"subLabel" : "B. Status (under development, in process, completed)",
	"subLabelText" : "in process (targets to be achieved by September 30, 2016)"
}, {
	"subLabel" : "C. Technical areas covered",
	"subLabelText" : "New core activities to support include HIV testing and counselling (HTC), adult and paediatric C&T, and TB screening to achieve sustained epidemic control. Since PEPFAR is a principal investor for the national response, continuing core activities include PMTCT, HSS, including HRH, laboratory strengthening, supply chain management, and aspects of CoPT for KP and some OVC services."
}, {
	"subLabel" : "D. Geographic focus",
	"subLabelText" : "The four PEPFAR focus regions in Cameroon (Northwest, Southwest, Center, and Littoral) have the highest number of PLHIV. In these regions, 41 of 91 districts represent over 80% of the disease burden. With the pivot, PEPFAR has developed a country operational plan (COP) that will realize epidemic control in two districts (Djoungolo and Deido) most burdened by HIV within a two-year timeframe (reach 80% ART coverage by 2017). These districts include both major urban centers (Yaounde and Douala). Geographic prioritization for KP programming assumed that the larger cities would have higher concentrations of target populations."
}]
	}, {
"subSectionName" : "WHO response",
"subSectionText" : ""
	}, {
"subSectionName" : "WHO CONTACTS",
"subSectionText" : ""
	}, {
"subSectionName" : "List of Country documents",
"subSectionText" : ""
	}]
}