{
	"sectionid" : 4,
	"sectionname" : "Word Docs",
	"sectionType" : "wordText",
	"subSections" : [ {
"subSectionName" : "Summary Description of the epidemiological situation",
"subSectionText" : [ {
	"subLabel" : "A. date of latest epi report",
	"subLabelText" : "2015"
}, {
	"subLabel" : "B. Health Situation",
	"subLabelText" : "The epidemiological profile of Congo has experienced a big change in 2011-2012. It is always characterized by infectious infections and the emergence of non-communicable diseases. The ratio of maternal mortality has been declining, from 890 per 100,000 live births in 1990 to 781 per 100,000 live births in 2005 (DCAT 1) and 426 per 100,000 live births 2011-2012 (2 DCAT). Neonatal mortality, infant and child infant also regressed; ranging from 33 per 1,000 in 2005 to 22 per 1,000 in 2012, from 75 per 1,000 in 2005 to-39 to 1,000 in 2012 and 117 per 1000 in 2005 to 68 per 1,000 in 2012.  Communicable diseases are characterized by the usual pattern such as malaria, diseases, diarrhea, ARI, HIV / AIDS associated with tuberculosis and cholera. HIV prevalence in adults is estimated at 3.1% according to the sero survey 2009. The vaccination coverage rate among children for Penta3 was 84% in 2012. Malaria is the leading cause of morbidity with, in 2011, 129 074 cases against 608 deaths. Children under 5 years of age account for 41.6% of cases with a mortality rate of 74.3%. Tuberculosis is strongly associated with HIV. The performance of the fight against tuberculosis is weak.  Non-communicable diseases are beginning to emerge in the system and play an important part in the consultations and evacuations. The nutritional situation of children remains a concern in the country. Healthy eating and nutritional practices are adopted by the majority of the population of which one third suffer from hunger and malnutrition. Available data indicate for the general population: 7.8% of households are considered food insecure; similarly, chronic malnutrition is high and affects 26% of children under 5 years. The health of women and adolescents: The contraceptive prevalence rate is estimated at 20 % and the fertility rate is corresponding to 5.1%. The basic obstetric care covers more than 92% of women during the first ANC. The delivery rate in a care facility is 92% in 2011, against 86% in 2005. However, it is higher in urban areas with 97% than in rural with 82%. The situation is of concern to indigenous peoples because of geographical, financial and cultural circumstances. Water and sanitation: the situation is characterized by poor access to drinking water and sanitation (according EDSN / MICS / 2006 and QUIBB survey gives different figures: from 72% who have access to safe water and sanitation to 18%). According to data DCAT 2005, the coverage rate for drinking water is 58.1%, with significant regional disparities. Emergencies: 760 new cases were observed after a cholera outbreak in 2001 in Brazzaville and Pointe-Noire, of which 32 deaths were recorded in the Plateaux, Cuvette, Sangha, Likouala, Brazzaville and in the Pool in 2011 and 2012. As for measles, from January to December of 2012, 1371 cases were registered of which 426 were investigated, with 409 results and 231 laboratory confirmed cases."
}, {
	"subLabel" : "C. HIV summary",
	"subLabelText" : "A recent demographic and health survey (DHS II 2013-2014) estimates the prevalence of HIV to be 1.2 percent in the general population, making DRC a low level generalized epidemic. This prevalence is essentially unchanged from 2007. HIV prevalence remained at 1.6 percent among women between 2007 and 2013, but decreased from 0.9 percent to 0.6 percent among men in the same period. The 0-24 year old age group accounted for 72% of new infections in 2013 and the 0-4 age group accounts for 31% of infections. Key population data is spotty but, where available, HIV prevalence is higher with 6.9 percent in sex workers and 17.3 percent in men who have sex with men. HIV prevalence is higher than the national average in 5 of the 11 provinces accounting for 60% of people living with HIV, it is higher in women than men in all provinces and higher in urban settings compared to rural settings. The feminization of the HIV epidemic is attributed to early sexual debut, sexual violence, and multi-partner sex without condoms. SPECTRUM estimates that new infections dropped from 41,000 to 34,000 between 2012 and 2013. Between 2010 and 2014, antiretroviral treatment (ART) coverage increased from 12 percent to 37 percent, reported condom use by sex workers rose from 62 percent to 68 percent, youth correctly reporting how to prevent sexual transmission rose from 17 percent to 48 percent, and the use of condoms by general populations decreased (attributed to low availability and accessibility). "
}]
	}, {
"subSectionName" : "Progress and challenges towards 90-90-90",
"subSectionText" : []
	}, {
"subSectionName" : "A. Health policies and systems",
"subSectionText" : [ {
	"subLabel" : "A. Health policies and systems",
	"subLabelText" : "Beyond the causes of morbidity and mortality, the health system is still inefficient because of multiple factors including poor distribution of health facilities in the territory and shortage of equipment, insufficient quality and quantity of human resources and mismanagement. The inefficient supply system is coupled with an irrational use of medicines and inadequate financial resources are coupled with inadequate funding arrangements and with an inefficient use of recovered funds. The health information system is limited to epidemiological data based on the monthly bulletin at the level of service delivery structures. According to the national human resource development 2011 there are 14,966 health workers in 2011 of which 14,228 (95%) work for the public sector and 738 (5%) for the private sector. The number of health workers (9737) including doctors, nurses and midwives serve 3,697,490 inhabitants; a ratio density index equal to 2.5 health workers for 949 inhabitants. Geo spatial distribution shows that the cities of Brazzaville and Pointe-Noire alone account for 80.7% of physicians, 77.7% midwives and 51.2% nurses. This creates a shortage of nursing staff quality for people living in the middle rural."
}, {
	"subLabel" : "B. COOPERATION FOR HEALTH",
	"subLabelText" : "Multilateral partners (World Bank, African Development Bank, European Union, global funding initiatives: GAVI, Global Fund to fight against malaria, tuberculosis and HIV / AIDS; the UN agencies: UNICEF, UNFPA, WHO, UNAIDS), Bilateral partners (USAID, Belgium, Canada, Japan, Germany, Great Britain, France, Italy, Sweden)."
}, {
	"subLabel" : "C. Summary description of the health system",
	"subLabelText" : [{
"subLabel" : "National policies",
"subLabelText" : "The HIV program is part of the DLM (Disease Control Department) within the MoH (Minster of health) and is represented on the CNP (National Health Steering Committee), the national body for combating disease which encompasses several sectors, including civil society. In addition, the CNP has a ministerial sub-committee for combating disease headed by the Director of the DLM. This sub-committee establishes national policies for combating disease, including TB and HIV/AIDS. The MoH's research and planning department, known as DEP, is responsible for integrating activities of the program into the process established by the MoH for planning and evaluation."
}, {
"subLabel" : "Health sector strategy/plan",
"subLabelText" : "2011-2015, NSP 2016-2020 under development"
}, {
"subLabel" : "Service delivery",
"subLabelText" : "Services are delivered by the primary level operational structures (HC and GRH/RHC) as well as by care structures at secondary and tertiary level (provincial hospitals and university clinics). At the operational level the care package forms part of a context of vertical support for each of the diseases. Which is why there are HC which provide the TB but not the HIV package (1,522 CSDT versus 852 ARV centers), and why virtually none of the maternity wards have any PMTCT services (7,520 maternity wards versus 1,791 PMTCT). This situation is not conducive to ensuring that the beneficiaries have access to the services that their state of health requires."
}, {
"subLabel" : "Procurement",
"subLabelText" : "A National System for Supply of Essential Drugs (SNAME) has been devised to centralize purchasing and decentralize distribution to provincial level through Regional Distribution Centers (CDR). The country currently has 19 CDRs ensuring storage at the intermediate tier and distribution to the peripheral tier. Despite the creation of SNAME, there are parallel sub-systems of supply, which pose many problems with coordination, standardization, quantification, and indeed logistical capacity building."
}, {
"subLabel" : "Human resources",
"subLabelText" : "In 2012, the annual report of the MoH listed a workforce of 121,541 officers and managers, including 58,826 nurses and 4,847 doctors, a ratio of one doctor to every 12 nurses. Furthermore, on average, there were 0.2 doctors and 9 nurses per 10,000 populations. Even so, this situation shows some disparities because the density of doctors per 10,000 populations ranges from 0.2 in Equateur to 1.8 in Kinshasa."
}, {
"subLabel" : "Information system",
"subLabelText" : "The country has a National Health Information System (NHIS) which does not at present allow high-quality information, required for running a program, to be supplied in real time. The normative framework also describes specific sub-systems for each specialized program that, up till now, have allowed the necessary information to be collected."
}, {
"subLabel" : "Financing of the health sector",
"subLabelText" : "In 2012, total current expenditure on health was US$ 982,381,026, of which 41 percent was spent by households, 39 percent by partners, 16 percent by the government and 4 percent by businesses."
}]
}]
	}, {
"subSectionName" : "National HIV strategy/plan",
"subSectionText" : [ {
	"subLabel" : "A. Year cycle",
	"subLabelText" : "2014-2017"
}, {
	"subLabel" : "B. Latest programme review",
	"subLabelText" : "2015"
}]
	}, {
"subSectionName" : "Treatment and prevention policies",
"subSectionText" : []
	}, {
"subSectionName" : "WCO HIV plans",
"subSectionText" : "Updating HIV guidelines Adapting the NAP informaion system reform NHIS and the new WHO guidelines Support for the implementation of the work plan  Support for surveillance and HIV Research Identification of technical assistance needs for the implementation of HIV interventions in the health sector Development of a hepatitis surveillance system Development of national guidelines for prevention and management of hepatitis Development of the national strategic plan to fight against hepatitis Development of the HIV strategic plan of the health sector  Development of a monitoring and evaluation plan of hepatitis Extension of the computerized management of HIV patients cohorts Advocacy and social mobilization on hepatitis Reducing barriers to the production of the results of HIV care and treatment Strengthening of the coordination of health sector HIV stakeholders Strengthening the capacity of provincial divisions in the fight against hepatitis Strengthening partnership and resource mobilization Community Sensbilisation on hepatitis STAFF COST for OUTPUT 1.1.1 Supervision and Monitoring of the implementation of national guidelines on the fight against hepatitis"}, {
"subSectionName" : "GF grants",
"subSectionText" : [ {
	"subLabel" : "A. HIV or HIV/TB concept note – period",
	"subLabelText" : "01/01/2015-31/12/2017"
}, {
	"subLabel" : "B. Current grant, start and end date and amount:",
	"subLabelText" : "Integration of the HIV-AIDS prevention, care and treatment services packet in 239 priority health zones in the Democratic Republic of Congo, SSF Start Date 01 Jul 2012 SSF End Date 31 Dec 2017, Cumulative Signed Amount $ 145,027,244 Scale-up of HIV-AIDS prevention, care and treatment services to 354 priority health zones targeting the general and key populations in the Democratic Republic of Congo, 2015, Cumulative Signed Amount US$22,577,929 Integration of the HIV-AIDS prevention, care and treatment services packet in 239 priority health zones in the Democratic Republic of Congo, SSF Start Date 01 Jul 2012 SSF End Date 31 Dec 2017, Cumulative Signed Amount $ 145,339,651"
}]
	}, {
"subSectionName" : "PEPFAR grants",
"subSectionText" : [ {
	"subLabel" : "A. Cycle",
	"subLabelText" : "FY 2015 COP"
}, {
	"subLabel" : "B. Status (under development, in process, completed)",
	"subLabelText" : "in process (targets to be achieved by September 30, 2016)"
}, {
	"subLabel" : "C. Technical areas covered",
	"subLabelText" : "To reach sustained epidemic control, the second pivot focuses on maximizing scale-up of entry points other than PMTCT and tracking those lost to follow up and it is based on the following goals: Increasing early initiation on and overall coverage of ART for HIV-infected infants, children, and adolescents; Closing the gap in treatment coverage by increasing access and treatment for priority populations in Saturation HZs; Increasing focus on evidence-based facility and community care and support interventions that have the greatest impact on morbidity and mortality of PLHIV and contribute to ensuring adherence and reducing loss to follow up; Continuing to focus on targeted prevention activities and strengthened linkages to care, treatment and support services for key and priority populations; Improving OVC programming by focusing on intervention that have been shown to impact children; Providing care and treatment for HIV positive pregnant women and their exposed infants; Improving TB screening among PLHIV and increasing access to ART for HIV-infected TB patients; Strengthening human and institutional capacity for SI, including data collection, data quality improvement, data use, and dissemination; and Strengthening coordination with GFATM and GDRC supply chain management platforms to ensure a continuous, responsive, and uninterrupted supply of relevant drugs and commodities."
}, {
	"subLabel" : "D. Geographic focus",
	"subLabelText" : "The three provinces where PEPFAR is currently working (Kinshasa, Orientale, and Katanga) account for over 50% of DRC’s HIV disease burden. Of the 95 HZs where PEPFAR DRC currently supports services as of June 2015, 17 HZs plus one military area were designated as priority where activities will be scaled up to achieve epidemic control by the end of FY 2017. Ten of these HZs plus one military area make up the Lubumbashi cluster, a major urban area in Katanga province with a total population of over 1.7 million. The other seven HZs plus one military area make up the Kinshasa cluster. PEPFAR DRC will continue sustained support to 30 HZs in Katanga and Kinshasa."
}]
	}, {
"subSectionName" : "WHO response",
"subSectionText" : ""
	}, {
"subSectionName" : "WHO CONTACTS",
"subSectionText" : ""
	}, {
"subSectionName" : "List of Country documents",
"subSectionText" : ""
	}]
}