{
	"sectionid" : 4,
	"sectionname" : "Word Docs",
	"sectionType" : "wordText",
	"subSections" : [ {
"subSectionName" : "Summary Description of the epidemiological situation",
"subSectionText" : [ {
	"subLabel" : "A. date of latest epi report",
	"subLabelText" : []
}, {
	"subLabel" : "B. Health Situation",
	"subLabelText" : "The progress in health status of the population indicates that about 80% of diseases in Ethiopia are attributable to preventable conditions related to infectious diseases, malnutrition; and personal and environmental hygiene. The prevalence of TB in Ethiopia is estimated to be 241 with incidence of 247 per 100 000 populations. The adult HIV prevalence is 1.5% in 2011 (4.2% for urban and 0.6% for rural) and is higher among females (1.9%) than males (1%). Environmental risk factors contribute to 31% of the total disease burden in the country. The health of women, neonates and children are areas of major concern. Ethiopia has reduced the under-five mortality rate by two thirds between 1990 and and achieved MDG4 two years before the target year. However, the decline in neonatal mortality for the similar period has been minimal. There is great improvement in maternal mortality rate as Ethiopia is making a tremendous, concerted efforts and innovative interventions to achieve MDG 5. New vaccines, like pneumococcal and rotavirus vaccines were introduced into the routine immunization programme. Violence against women including harmful traditional practices still remains a challenge. Due to economic development and urbanization, non-communicable diseases and its related risk factors are growing and becoming a double burden in the country. Ethiopia became the 42nd country in the African Region to ratify the WHO FCTC when Ethiopian House of Peoples’ Representatives ratified it on 21 January 2014. Utilization of health services for the country is 0.32 per capita. The low rate of utilization could indicate low availability, demand, and quality of services. Disparities among geographic areas and population groups are still recognized. Shortages of health workforce and funding as well as limited planning, implementation, and monitoring and evaluation capacity at the regional, zonal and district levels remain areas of future action. Ethiopia has been experiencing repeated outbreaks of diseases like measles, meningitis, yellow fever and dengue; and prompt responses have been taken to effectively curb these crisis episodes."
}, {
	"subLabel" : "C. HIV summary",
	"subLabelText" : "The HIV epidemic in Ethiopia follows a low-level generalized pattern, varying with age, sex, marital status and geographic location, and showing concentration in certain key populations such as female sex workers (FSW). The average national HIV prevalence in the adult population of age 15-49 was 1.5% in 2011 with a higher prevalence in women at 1.9% compared to men at 0.9%. HIV prevalence varies from a low of 0% in men of age 15-19 to 3.7% in women of age 30-34 years. There are rural–urban differences in the prevalence of HIV, with rural populations showing HIV figures of 0.6%, compared with 4.2% in the urban population. In relation to marital status, HIV prevalence is highest among the widowed aged 15-49 of either sex, while the lowest rate of HIV prevalence is among ‘the never married’. The key populations identified in the concept note include female sex workers (HIV prevalence 23% in 2013), truck drivers (prevalence 4.9%), prison inmates (males 4.3%, females 3.8%); HIV prevalence for mobile workers in construction sites has not yet been determined, but they are known to commonly engage in high risk sexual behavior. The main contributors to transmission of HIV include: mother to child transmission accounting for a third of all transmission, high frequency (up to 2/3) of sero-discordance among cohabiting couples, risky behavior among urban residents, and low consistent condom use."
}]
	}, {
"subSectionName" : "Progress and challenges towards 90-90-90",
"subSectionText" : []
	}, {
"subSectionName" : "A. Health policies and systems",
"subSectionText" : [ {
	"subLabel" : "A. Health policies and systems",
	"subLabelText" : "The right to health for every Ethiopian has been guaranteed by the 1995 Constitution of the Federal Democratic Republic of Ethiopia (FDRE), which stipulates the obligation of the state to issue policy and allocate ever increasing resources to provide public health services to all Ethiopians. The Federal Ministry of Health (FMOH) of Ethiopia has prepared a comprehensive strategic plan, the Health Sector Development Programme (HSDP), in alignment with the national Growth and Transformation Plan (GTP). The national health sector development plan of 20 years has been divided in four series of five consecutive years to ensure the attainment of national goals and MDG targets. The current HSDP IV covers a five year period from July 2010 to June 2015. The governance mechanisms of HSDP IV include: Joint Consultative Forum, Joint Core Coordinating Committee, joint review meetings, and an annual review meeting. These and other strategies and approaches are directed towards improving the standards of living, particularly the health of the population throughout the country. By influencing the performance of health determinants like education, poverty reduction, and access to good sanitation and safe water. Ethiopia follows a decentralized health care system, development of the preventive, promotive and curative health care delivery by public, private for profit and not-for profit players in the health sector. The Ethiopian health care delivery, organized in to three tier-system, puts the health extension program, the innovative community-based service delivery (health development army), as a center of focus for the provision of primary health care services to broad masses. Primary health care (PHC) potential coverage stands at 90%, reaching most of the rural areas in the country. The growing countrywide network of healthcare facilities has enhanced access to health services. The rapid expansion of both private-for-profit and not for-profit health facilities accounts for about 11% of health service coverage and this has enhanced public-private-partnerships in health."
}, {
	"subLabel" : "B. COOPERATION FOR HEALTH",
	"subLabelText" : "The main bilateral partners include Austria, Japan, Ireland, Italy, the Netherlands, Spain, Sweden, French, EU, DFID and the USA. Multilateral partners include UN agencies, WB, AfDB, GAVI, Gates Foundation, GFTAM and NGOs. Health partners are governed through the Health, Population and Nutrition (HPN) partners’ forum currently co-chaired by UNICEF and DFID (WHO will co-chair in 2015). Partners contribution represent 49.9% of the health sector expenditure (NHA 2014), while the household contribution is 33.7 % and government is at 15%. WHO Country Office Ethiopia actively participates in all planning, implementing, monitoring and evaluating of health sector development program in the country. Ethiopia has become a pioneer in signing a national IHP compact with key partners in the health sector. The continued leadership has led to the signing of a Joint Financial Arrangement (JFA) that paved the way for a one fund managed by the government system (MDG pooled fund). Various partners are contributing to the pooled fund in support of HSDP. Health Pool Fund (HPF) is part of HSDP’s wider pooled funding scheme and supports the implementation of activities with focus on procurement of technical assistance, while Protecting Basic Services (PBS) basket fund is for basic services (like health and education) and managed and monitored through World Bank procedures. Approximately 14% of funding to the health sector is through pooled funds (10% through MDG performance pooled fund and 4 % through protection of basic services). The United Nations Development Assistance Framework for Ethiopia (UNDAF 2012–15) has been developed in response to the five-year national development plan for Ethiopia – the Growth and Transformation Plan (GTP), that is the first in a series of three 5-year plans to drive the country’s transformation to middle income status by 2025. It is developed within the Delivery as One (DaO) framework to ensure a harmonized, coherent and more effective approach to UN’s contribution to the implementation of the GTP. WHO Country Office Ethiopia is involved in the development, implementation and monitoring of the UNDAF; where it co-chairs the Basic Social Services Pillar. The WHO Country Cooperation Strategy in Ethiopia is aligned with the Health Sector Development Plan and UNDAF."
}, {
	"subLabel" : "C. Summary description of the health system",
	"subLabelText" : [{
"subLabel" : "National policies",
"subLabelText" : "The National Health Policy has been the umbrella for the development of HSDP-IV, other health and health related policies and strategies like the “Policy & Strategy for Prevention & Control of HIV/AIDS” have also been considered."
}, {
"subLabel" : "Health sector strategy/plan",
"subLabelText" : "Health Sector Development Plan IV, 2010/11-2014/15"
}, {
"subLabel" : "Service delivery",
"subLabelText" : "As of 2014, there are a total of 156 public hospitals (including 26 university and referral hospitals), 3,335 health centres and 16,251health posts providing health services in 2013/14. A number of new constructions of health facilities are going on including 123 hospitals, 211 health centers and 203 health posts Private health facilities have significantly been contributing in increasing access to health services."
}, {
"subLabel" : "Procurement",
"subLabelText" : "To address the need for un-interrupted supply of pharmaceuticals and health commodities, the government has established the Ethiopian Pharmaceutical Fund and Supply Agency (PFSA) in 2007. Since its establishment, the agency has designed a new Integrated Supply Management System (IPLS) and, to make the system work efficiently, PFSA has designed an automated Health Commodity Management Information System (HCMIS), implemented at Central PFSA hubs, and selected health facilities. The distribution of HIV/AIDS, TB and malaria commodities from districts to the health centers and to health posts is weak mainly due to limited capacity for bulk logistics transport at national level."
}, {
"subLabel" : "Human resources",
"subLabelText" : "Staffing remains an issue with relatively high turnover and low number of skilled staff at mid and high levels of the health system. The total health workforce currently in service in the country is 66,314 persons (including HEWs). In every village where there are 3000 to 5000 populations, there is one health posted staffed with two women health extension workers. A new initiative called Health development army has been introduced at the community level. With the lead of a role model household head, a team with five members is organized and engaged in demand creation, strengthening community and health center linkage and improving primary health service utilization including TB and HIV."
}, {
"subLabel" : "Information system",
"subLabelText" : "Shift from paper-based HMIS to electronic HMIS (e-HMIS) and electronic medical record (EMR) systems have been started as a pilot and there is a need for rapid scale up nationwide. e-HMIS has been upgraded to reflect the changes in the revised list of priority indicators - the pre-ART/ART registers and e-HMIS have recently been revised to include all globally recommended as well as nationally relevant TB, TB/HIV, MDR-TB, and HIV/AIDS indicators. In addition there is also a national sentinel surveillance system for TB and HIV."
}, {
"subLabel" : "Financing of the health sector",
"subLabelText" : []
}]
}]
	}, {
"subSectionName" : "National HIV strategy/plan",
"subSectionText" : [ {
	"subLabel" : "A. Year cycle",
	"subLabelText" : "2013-2020"
}, {
	"subLabel" : "B. Latest programme review",
	"subLabelText" : []
}]
	}, {
"subSectionName" : "Treatment and prevention policies",
"subSectionText" : []
	}, {
"subSectionName" : "WCO HIV plans",
"subSectionText" : "STAFF COST for OUTPUT 1.1.1 STAFF COST for OUTPUT 1.1.2 Support FMoH and EPHI in strengthening the national strategic information system to include viral hepatitis  Support FMoH and FHAPCO in updating national strategic plans & national guidelines in line with the global health sector strategy on HIV 2016 -2021 and global consolidated guidance for HIV prevention, care and treatment Support FMoH and RHBs capacity in improving the quality of comprehensive HIV prevention, care and treatment interventions Support FMoH in the implementation of the national strategies on viral hepatitis prevention and control in line with global health sector strategy on viral hepatitis 2016 – 2021  Support FMoH on advocacy and communication activities on viral hepatitis Support FMoH, FHAPCO, and EPHI in strengthening the national strategic information system including HMIS, HIV program monitoring and HIV surveillance/surveys activities in line with global norms and standards to track the HIV epidemiologica Support FMoH, FHAPCO, EPHI and RHBs in mapping the national technical assistance needs and national efforts of resource mobilization to sustain the gains of the national HIV response  Support the development and implementation of national guidelines, training manuals and tools on viral hepatitis prevention and control in line with global WHO guidelines "}, {
"subSectionName" : "GF grants",
"subSectionText" : [ {
	"subLabel" : "A. HIV or HIV/TB concept note – period",
	"subLabelText" : "July 2015-December 2017"
}, {
	"subLabel" : "B. Current grant, start and end date and amount:",
	"subLabelText" : "The HIV/AIDS Prevention and Control Office (HAPCO), To prevent 70,000 to 80,000 new HIV infections by 2017 through high impact and targeted prevention programs, intensified HIV testing and counselling, elimination of MTCT and quality care and treatment, SSF Start Date 01 Jul 2015 SSF End Date 31 Dec 2017, Cumulative Signed Amount $ 253,841,136"
}]
	}, {
"subSectionName" : "PEPFAR grants",
"subSectionText" : [ {
	"subLabel" : "A. Cycle",
	"subLabelText" : "FY 2015 COP"
}, {
	"subLabel" : "B. Status (under development, in process, completed)",
	"subLabelText" : "in process (targets to be achieved by September 30, 2016)"
}, {
	"subLabel" : "C. Technical areas covered",
	"subLabelText" : "In summary, Core activities focus on the major components of clinical care and treatment within the public sector, including implementation of the WHO 2013 revised guidelines, support for adherence and laboratory systems and ongoing quality improvement measures. Combination prevention is targeted to high and medium risk populations, with a strong focus on CSW. Underpinning these two core sets of activities is ongoing technical assistance (TA) to strengthen supply chain and health management information systems and support to the health workforce through pre-service training for key professionals with more limited and targeted in-service training. Recognizing the heavy burden of highly vulnerable children, these programs also remain core. To move towards a sustainable health sector we will provide ongoing support to implement healt care financing reforms, including health insurance."
}, {
	"subLabel" : "D. Geographic focus",
	"subLabelText" : "PEPFAR identifid 273 scale-up woredas across all nine regions and two city administrations. These woredas account for 22.1 percent of Ethiopia’s national population and 80% of total PLHIV. Of the woredas accounting for 80% of where sex workers work, all but seven were included in the list of scale up woredas based on unmet treatment need. These seven were added to the scale-up woredas based on CSW size and four woredas were added are based on development schemes with high number of migrant workers. A total of 81% of PLHIV are within the catchment areas of the 284 woredas that fully comprise the scale-up woredas."
}]
	}, {
"subSectionName" : "WHO response",
"subSectionText" : ""
	}, {
"subSectionName" : "WHO CONTACTS",
"subSectionText" : ""
	}, {
"subSectionName" : "List of Country documents",
"subSectionText" : ""
	}]
}