{
	"sectionid" : 4,
	"sectionname" : "Word Docs",
	"sectionType" : "wordText",
	"subSections" : [ {
"subSectionName" : "Summary Description of the epidemiological situation",
"subSectionText" : [ {
	"subLabel" : "A. date of latest epi report",
	"subLabelText" : []
}, {
	"subLabel" : "B. Health Situation",
	"subLabelText" : "Indonesia is yet to achieve the health-related MDG goals particularly Goals 4 and 5. Emerging and re-emerging communicable diseases place immense strain on health systems, so concerted efforts are required to respond rapidly to urgent needs and to strengthen the development of effective disease control programmes including zoonotic diseases. It has been realized that while emphasizing improved access to services, equal attention also needs to be given to ensure quality, comprehensive and integrated health services for women, children and adolescents. Nutrition, a critical common factor in both mortality and morbidity, remains a key public health problem; further triggered by inadequate food safety and quality. Public health risks posed by tobacco, unhealthy diets, lack of physical activity, unsafe water, inadequate sanitation, traffic congestion, and use of solid fuels for cooking; place further demands on the need for integrated health promotion and healthy settings.The linkage between climate change and human health requires increased advocacy, and the health sector needs to be better prepared to mitigate and adapt to climate change effects and impacts. Building on the experience gained during the emergency response to the tsunami and subsequent quakes, it is equally important to further develop national capacity for emergency preparedness and response to public health needs."
}, {
	"subLabel" : "C. HIV summary",
	"subLabelText" : "There were an estimated 638,537 persons living with HIV in Indonesia in 2014. The national HIV prevalence rate was estimated at 0.41% among people aged 15-49 years of age in 2014. The estimated HIV prevalence by province ranges from 0.1% or less to over 3%. Around 60% of the population is concentrated on the island of Java (where two of the largest cities, Jakarta and Surabaya, are situated), and it has the highest concentration of HIV cases in the country. Cumulative AIDS cases reported by September 2014 ranged from 0.5 per 100,000 population in West Sulawesi to 359 per 100,000 persons in Papua. In 2012, UNAIDS listed Indonesia as one of nine countries where HIV continued to rise, with new infections increasing by more than 25% between 2001 and 2011. With the exception of Papua and West Papua, provinces, which have a low-level generalized epidemic (estimated general population HIV prevalence of 2.3% in 2013,) Indonesia continues to experience a concentrated HIV epidemic composed of multiple intertwined epidemics in different “key affected populations” (KAPs). HIV KAPs in the Indonesian context include female sex workers and their clients, Transgendered Women (Waria) and their clients, persons who inject drugs (PWID), men who have sex with men (MSM) and prison inmates. The Asian Epidemic Model (AEM) estimates indicate that 97% of new HIV infections in 2014 occurred through unsafe sex vs. only 3% attributed to unsafe injecting drug use. High HIV prevalence among female sex workers is one of the major factors in the spread of HIV in Indonesia and the Asia Pacific region. ART scale up has been a priority for the GOI since 2005 and its commitment to increase ART coverage was demonstrated with the launch of SUFA in 2014. The number of PLHIV currently on ART had increased dramatically from 2,381 in 2005, to 24,410 in 2011, to 50,400 at the end of 2014. However, despite the government’s continued effort, Indonesia, together with Afghanistan and Bangladesh, is one of three countries in the Asia and Pacific region with an ART coverage rate of <20%. Among PLHIV, about 40% develop TB at some point and 6,606 PLHIV with TB were reported to the NTP in 2014."
}]
	}, {
"subSectionName" : "Progress and challenges towards 90-90-90",
"subSectionText" : []
	}, {
"subSectionName" : "A. Health policies and systems",
"subSectionText" : [ {
	"subLabel" : "A. Health policies and systems",
	"subLabelText" : "Indonesia is engaged in the process of ensuring effective decentralization and functioning of the health system while at the same time responding to urgent health needs brought about by natural disasters as well as emerging and re-emerging communicable and non-communicable diseases. In line with the national development plan, Indonesia has developed its longer-term Health Strategy document 2005-2025. The second medium-term health strategy 2009-2014 is expiring in 2014 and the process of preparation for 3rd medium-term health strategy 2015-2019 is on-going. National strategic planning document 2011-2025 on HRH is in place. An ICT master plan for MoH exists which needs revising. Implementation of universal health coverage (UHC) through national health insurance system (SJSN) is in place since January 2014 with the aim of reaching the entire population of Indonesia by 2019. Prevention of non-communicable diseases (NCDs) is being given special priority. Increased level of maternal mortality is a great concern and the government is putting emphasis on improving access and quality of maternity services. While Indonesia accession to the Framework Convention Tobacco Control (FCTC) is still awaited, progresses are being observed from the government part with the number of tobacco control related legislations and presidential decrees and also continued persuasion toward FCTC accession. The Indonesian health system was decentralized to district level in 2000. An updated national health system document is in place. Annual operational plans for each technical unit of health ministry, provincial and district health offices are developed based on national medium-term strategy. Out-of-pocket expenditure is still high with growing private health sector. With the implementation of UHC, the private health institutions are encouraged to enroll within the UHC scheme under national social security management agency for health (BPJS). The government is promoting private health practitioners’ engagement with the public sector through UHC to improve access to health care services. There is a clear need to define roles and functions of the health system at the different levels of government in the areas of human resources for health, health sector performance, increasing and redirecting health sector financing, institutionalizing the newly introduced social health insurance, i.e. Indonesian version of Universal health Coverage (UHC), and determining how health institutions could develop to foster effective community participation."
}, {
	"subLabel" : "B. COOPERATION FOR HEALTH",
	"subLabelText" : "During the last two decades, the international community has shown continuing interest in, , health development in Indonesia. The two largest bilateral grant providers are USAID and AusAID, who account for nearly two-third of all grants given. Since 2003, the Global Fund to fight Aids, Tuberculosis and Malaria (GFATM) and the Global Alliance for Vaccines and Immunization (GAVI) started to disburse funds earmarked for special programmes. Indonesia graduated from GAVI co-financing status in 2012.. WHO has displayed a leadership role in assisting the Ministry of Health in the preparation of GFATM proposals. WHO is also assisting the Ministry of Health in “making the money work” by actively participating in the Country Cooperation Mechanism as well as providing technical support to the TB and HIV programmes through the “intensified support and action” programmes, which use GFATM funds through WHO to support technical assistance. Furthermore, currently there are 25 UN agencies, funds and programmes operating in Indonesia. WHO is a member of the UN country team, and actively involved in the UN Partnership and Development Framework (UNPDF), a common strategic framework for operational activities of the UN system at country level. WHO is currently the lead agency for a number of UNPDF outputs related to improved health and nutrition."
}, {
	"subLabel" : "C. Summary description of the health system",
	"subLabelText" : [{
"subLabel" : "National policies",
"subLabelText" : "Indonesia does not have a specific national law protecting the rights of people living with HIV; however it does have an overarching constitution where specific human rights guarantees are implied – such as the right to non-discrimination."
}, {
"subLabel" : "Health sector strategy/plan",
"subLabelText" : "2010-2014"
}, {
"subLabel" : "Service delivery",
"subLabelText" : "There are 10,455 health facilities in the country. These include 8,792 clinics of which 8,764 are district public health centers (termed Pusat Kesehatan Masyarakat or puskesmas) and 28 specialized chest clinics. There are 1,653 hospitals, of which 533 are public hospitals, 867 private hospitals, 181 military/ police facilities, 63 other general hospitals and 9 are chest hospitals. More peripheral than the district level are satellite and mobile health centers with 94% of the population living within 5 kilometres of a facility. The number of public sector health facilities offering sexually transmitted infection (STI) diagnostic and treatment services increased nearly eightfold from 92 in 2010 to 801 in 2014; HIV counselling and testing (HCT) services from 385 to 1,391, methadone maintenance therapy (MMT) from 65 to 87, Needle Syringe Exchange services from 180 in 2010 to 194 in 2013, ART services from 195 to 455, and PMTCT services from 29 to 116 during the same timeframe."
}, {
"subLabel" : "Procurement",
"subLabelText" : "In logistics management, procurement of medicines and ARV are conducted through Voluntary pooled procurement mechanism; procurement of materials and equipment in country are always monitored by the GF management. The Ministry of Health recently launched the “One Gate Policy” in an effort to integrate drug supply chain management. This initiative allows the establishment of national drug supply chain management standards and procurement of Government funded drugs to be under one unit, the Pharmacy Directorate-General, while ensuring that the programs have a full say in finalizing the national standards and deciding which drugs and what quantities to procure."
}, {
"subLabel" : "Human resources",
"subLabelText" : "There are approximately 90,000 licensed practitioners of medicine and an unknown number of licensed traditional practitioners. Licensing is coordinated by the Indonesian Medical Association and the national association of traditional healers and is granted by government at local level."
}, {
"subLabel" : "Information system",
"subLabelText" : "TB-HIV record and report were incorporated in to TB Information System (SITT) but within HIV Information System (SIHA) they still needed improvement. And the linkage between two systems for the validation of data purpose is in the plan."
}, {
"subLabel" : "Financing of the health sector",
"subLabelText" : []
}]
}]
	}, {
"subSectionName" : "National HIV strategy/plan",
"subSectionText" : [ {
	"subLabel" : "A. Year cycle",
	"subLabelText" : "2010-2014"
}, {
	"subLabel" : "B. Latest programme review",
	"subLabelText" : []
}]
	}, {
"subSectionName" : "Treatment and prevention policies",
"subSectionText" : []
	}, {
"subSectionName" : "WCO HIV plans",
"subSectionText" : "National HIV/STI guidelines are updated in line with global and regional guidelines. The national programme review and surveys on HIV and STI prevention and treatment services conducted. Continuum of Care framework is implemented and expanded in the context of Universal Health Coverage to 142 districts. Program routine monitoring of Hepatitis cases and seroprevalence survey for hepatitis B & C. National Hepatitis Guideline reviewed and Hepatitis C co-morbidity management piloted in selected sites. Technical and administrative services for INO Budget center Output implementation "}, {
"subSectionName" : "GF grants",
"subSectionText" : [ {
	"subLabel" : "A. HIV or HIV/TB concept note – period",
	"subLabelText" : "01/01/2016-31/12/2017"
}, {
	"subLabel" : "B. Current grant, start and end date and amount:",
	"subLabelText" : "Indonesia Planned Parenthood Association (IPPA): Indonesia Response to HIV: Government and Civil Society Partnership in 12 Provinces, SSF Start Date 01 Jul 2012 SSF End Date 31 Dec 2015, Cumulative Signed Amount $ 14,415,767 Directorate General of Disease Control and Environmental Health, Ministry of Health of The Republic of Indonesia: Government and Civil Society Partnership in Thirty-three Provinces, SSF Start Date 01 Jul 2010 SSF End Date 31 Dec 2015, Cumulative Signed Amount $ 85,461,774 National AIDS Commission of Indonesia: Indonesia Response to HIV: Government and Civil Society Partnership in Thirty-three Provinces, SSF Start Date 01 Jul 2010 SSF End Date 31 Dec 2015, Cumulative Signed Amount $ 46,857,939 Nahdlatul Ulama (NU): Indonesia Response to HIV: Government and Civil Society Partnership in 21 Provinces, SSF Start Date 01 Jul 2012 SSF End Date 31 Dec 2015, Cumulative Signed Amount $ 12,942,235"
}]
	}, {
"subSectionName" : "PEPFAR grants",
"subSectionText" : [ {
	"subLabel" : "A. Cycle",
	"subLabelText" : "FY 2015 COP"
}, {
	"subLabel" : "B. Status (under development, in process, completed)",
	"subLabelText" : "in process (targets to be achieved by September 30, 2016)"
}, {
	"subLabel" : "C. Technical areas covered",
	"subLabelText" : "Per the COP Guidance for Targeted Assistance Countries and those supported through Regional Programs, Indonesia is receiving specific support for key populations and priority technical areas. The activities include very limited direct service delivery focused on innovations, demonstrating best practices, and assisting the country in ensuring their response is strategic, data-driven, and state-of-the-art for Key populations and ethnic Papuans in selected geographic areas. The activities also reflect support for national and sub-national above site work aimed at strengthening critical health systems, supporting the development or implementation of health financing schemes and creation of an enabling environment. The PEPFAR/Indonesia team designed their approach to this exercise in a way that takes into account the national context and builds on and leverages national processes and information to help the GOI achieve epidemic control is the primary goal of PEPFAR programs. The team has taken into account the sustainability of the activities in partnership with national and local governments, civil society, and other development partners, including UNAIDS and the GFATM."
}, {
	"subLabel" : "D. Geographic focus",
	"subLabelText" : "Based on Indonesia’s epidemiologic data, PEPFAR is focusing its efforts in the top 2 provinces (DKI Jakarta and Papua) which represent 28% of the PLHIV burden nationally. DKI Jakarta, with its 104,595 PLHIV, represents 16% of the national of PLHIV and Papua follows with 80,035 PLHIV and represents 12% of the national HIV burden. In Jakarta, PEPFAR will work in 5 of the 6 districts where 91% of PLHIV are located. These districts are North Jakarta, Central Jakarta, South Jakarta, East Jakarta and West Jakarta. In Papua, PEPFAR will concentrate in 3 districts (Jayawijaya, Jayapura and Mimika). Within Papua, these three districts account for 36% of the total number of PLHIV. In the three districts where PEPFAR will be working in Papua, the general population HIV prevalence rate is 3.6%, greater than the overall prevalence in Papua of 2.3%."
}]
	}, {
"subSectionName" : "WHO response",
"subSectionText" : ""
	}, {
"subSectionName" : "WHO CONTACTS",
"subSectionText" : ""
	}, {
"subSectionName" : "List of Country documents",
"subSectionText" : ""
	}]
}