{
	"sectionid" : 4,
	"sectionname" : "Word Docs",
	"sectionType" : "wordText",
	"subSections" : [ {
"subSectionName" : "Summary Description of the epidemiological situation",
"subSectionText" : [ {
	"subLabel" : "A. date of latest epi report",
	"subLabelText" : []
}, {
	"subLabel" : "B. Health Situation",
	"subLabelText" : "India accounts for 21% of the world’s global burden of disease. - India is home to the greatest burden of maternal, newborn and child deaths in the world. Infant mortality rate declined from 83 per 1000 live births in 1990 to 44 per 1000 live births in 2011 and maternal mortality ratio reduced from 570 per 100,000 live births in 1990 to 212 in 2007–2009. However, both remain high in comparison to other BRICS countries. - Though, impressive advances have occurred in addressing communicable diseases such as the significant progress towards polio eradication, rapid changes in India’s society and lifestyles have led to the emergence of noncommunicable diseases, which are already responsible for two-thirds of the total morbidity burden and about 53% of total deaths (up from 40.4% in 1990 and expected to increase to 59% by 2015). - Gender issues are of great concern. The worrying proportions of selective gender abortion became even more visible with the 2011 census; the female-to-male sex ratio in the 0–6-year age group declined steeply from 0.945 in 1991 to 0.914 in 2011. The Gender Equality Index (GEI) in India is 0.748, well below, for example, China (0.405) or Sri Lanka (0.599). In 2008, India ranked 122nd in gender equality among 168 countries. - India is losing more than 6% of its GDP annually due to premature deaths and preventable illnesses, according to a 2010 World Bank report. - Total expenditure on health is 4.2% of GDP. Of this, current public expenditure is only 1.1% of GDP. Over 70% expenditure is out of pocket (and majority at point of service). The country's per capita health spending has risen from US$ 21 in 2000 to US$ 44 in 2009 (with government expenditure within it increasing from US$ 6 to US$ 13). However, India remains among the five countries with the lowest public health spending levels in the world. - Out-of-pocket payments have increased, with impoverishment of nearly 2.2% of population taking place annually due to catastrophic illness-related expenditure. Hospitalization for major illnesses is a major cause of indebtedness, especially for those living below the poverty line."
}, {
	"subLabel" : "C. HIV summary",
	"subLabelText" : "India has a geographically diverse concentrated epidemic. Half of the people living with HIV (PLHIV) in the country live in five high prevalence states in the South (Andhra Pradesh, Telangana, Karnataka, Maharashtra and Tamil Nadu). However, due to effective prevention efforts they only contribute about one third of new infections. Today, the focus of new infections has shifted to a series of medium prevalence states in the center and north of the country which produce almost 60% of new infections. The response has proven effective at the national scale, with prevalence falling from 0.41% in 2001 to 0.27% in 2011 and AIDS related deaths dropping 29% between 2005 and 2011. Over 1800 NGO-based interventions provide essential prevention services, currently reaching around 81% of FSW’s, 80% of people who inject drugs (PWID), 64% of men who have sex with men (MSM), 40% of migrants, and 57% of truckers (National Aids Control Program Phase IV). By 2014 768,000 people had been placed on Anti-Retroviral Treatment (ART) and over 98,000 women had received ART for the prevention of parent to child transmission (PPTCT). However, in a country the size of India, the epidemic is diverse and even today there are emerging epidemics. Prevention efforts, while quite effective in sex work, have made more limited progress with men having sex with men (MSM), transgender populations (TG) and people who inject drugs (PWID) where prevalence is flat or even rising in some parts of the country. Approximately 14,000 children continue to contract HIV each year. These indicate the need for continued strengthening and adaptation of prevention programs, including PPTCT, to address an evolving epidemic. Present coverage of ART for adults and children is 67% (CD4 < 350) and the country is moving to the new 2013 guidelines. The current NSP for HIV (NACP IV) is built around a solid information base and prioritizes appropriate key areas for India including: 1) preventing new infections, especially among key populations; 2) PPTCT; 3) demand generation for HIV services: 4) comprehensive care, support and treatment; 5) reducing stigma and discrimination; 6) de-centralization of services; 7) building NGO and civil society capacity; and 8) integrating HIV services with health systems in a phased manner. It aims to reduce new infections by 50% and provide comprehensive care, support and treatment to all PLHIV by 2017."
}]
	}, {
"subSectionName" : "Progress and challenges towards 90-90-90",
"subSectionText" : []
	}, {
"subSectionName" : "A. Health policies and systems",
"subSectionText" : [ {
	"subLabel" : "A. Health policies and systems",
	"subLabelText" : "For the past 30 years the geographically wide, densely populated and enormously varied Republic of India has made remarkable efforts in the field of health. The list of initiatives include the adoption of a National Health Policy in 1983; the 73rd and 74th Constitutional Amendments devolving power to local institutions in 1992; the National Nutrition Policy in 1993; the National Health Policy, the National Policy on Indian System of Medicine and Homeopathy and Drug Policy in 2002; the introduction of simple health insurance schemes for the poor in 2003; and the inclusion of health in the Common Minimum Programme of Government in 2004. More recent achievements include the commitments to implement the National Rural Health Mission (NRHM) and proposals to achieve universal health coverage (UHC). The High Level Expert Group (HLEG) on UHC constituted by the Planning Commission of India met in October 2010, with the mandate of developing the UHC framework for the 12th Five-Year Plan of the Government of India. The Group submitted its detailed report in October 2011, the salient recommendations of which have been accepted by the Steering Committee of the Commission and communicated to the parliament."
}, {
	"subLabel" : "B. COOPERATION FOR HEALTH",
	"subLabelText" : "The Government of India restrategised development cooperation and partnership in 2004–2005, accepting direct development assistance from restricted donors under specific conditions only for socially important projects. International agencies and partners are now expected to provide only state-of-the-art evidence, methodological inspiration and high-level support. Key bilateral support is provided by the UK Department for International Development (DFID), the US Agency for International Development (USAID), the European Commission (EC) and the Japan International Cooperation Agency (JICA). The United Nations Country Team (UNCT) works within a Development Assistance/Action Framework (UNDAF). The World Bank and the United Nations Children’s Fund (UNICEF) have significant involvement in the health sector. Other stakeholders are Global Health Partnerships (e.g. Global Fund to Fight AIDS, Tuberculosis and Malaria [GFATM], Global Alliance for Vaccines and Immunisation [GAVI], Roll Back Malaria and Stop TB), international private sector development partners (e.g. the Bill & Melinda Gates Foundation, Bloomberg, Clinton, Sasakawa and Norway India Partnership Foundations among others) and international and national civil society organizations (e.g. Oxfam, Action Aid, World Vision and the Red Cross)."
}, {
	"subLabel" : "C. Summary description of the health system",
	"subLabelText" : [{
"subLabel" : "National policies",
"subLabelText" : []
}, {
"subLabel" : "Health sector strategy/plan",
"subLabelText" : "2012-2017"
}, {
"subLabel" : "Service delivery",
"subLabelText" : "The implementation of universal treatment for PLHIV is still low. There is need to scale up, strengthen and decentralize service delivery mechanisms to improve coverage especially for Key populations, women, rural population and hard to reach population."
}, {
"subLabel" : "Procurement",
"subLabelText" : "India’s pharmaceuticals have done well in supplying 85% of the world’s ARV drugs. However, within the country’s own PSM system, challenges exist with stock-outs and quality assurance monitoring of TB and HIV drugs. There also continue to be inadequacies in the Management Information System (MIS) to inform forecasting (with reliable patient- and inventory-related data) and program planning."
}, {
"subLabel" : "Human resources",
"subLabelText" : []
}, {
"subLabel" : "Information system",
"subLabelText" : "India has a strong HIV surveillance system, however quality strengthening and upgrading is required. Gaps exist in the integration and harmonization with Strategic Information Management Systems (from Department of AIDS Control). The tracking of treatment, care, and support is relatively weak, and this is similar for the RNTCP programme as well. Due to the environment of stigma, mortality due to TB/HIV comorbidity or even morbidity is seldom accurately reported. An atmosphere of trust, data quality for improvement in impact, and attitude and capacity building on data quality assurance is much required."
}, {
"subLabel" : "Financing of the health sector",
"subLabelText" : "Around 73% of India’s Total Health Expenditure (THE) is private. Private health expenditure provides 80% of the outpatient care and 55% of the inpatient care. Only 25% of the total population is covered by some form of public or private health insurance."
}]
}]
	}, {
"subSectionName" : "National HIV strategy/plan",
"subSectionText" : [ {
	"subLabel" : "A. Year cycle",
	"subLabelText" : "2012-2017"
}, {
	"subLabel" : "B. Latest programme review",
	"subLabelText" : []
}]
	}, {
"subSectionName" : "Treatment and prevention policies",
"subSectionText" : []
	}, {
"subSectionName" : "WCO HIV plans",
"subSectionText" : "Build capacity for improving quality of antiretroviral treatment Develop a comprehensive package for prevention , diagnosis and treatment of viral hepatitis B and C following a public health approach Generate and use strategic information from improved surveillance of HIV and STI, and routine programme data for decision making Technical and administrative services for IND Budget center Output implementation Triple elimination of ped-HIV, congenital syphilis and viral hepatitis B vertical transmission integrated with the National Health Mission National strategies, guidelines and tools for guidance for HIV/AIDS and STIs prevention, testing, care and treatment updated and disseminated NTP Strategy revised in line with the post-2015 global strategy, current national strategic plans and national health reform and diseminated and capacity built on the implementation of strategy and resource mobilization Technical and administrative services for TLS Budget center Output implementation"}, {
"subSectionName" : "10. GF grants",
"subSectionText" : [ {
	"subLabel" : "A. HIV or HIV/TB concept note – period",
	"subLabelText" : "04/2015-12/2017"
}, {
	"subLabel" : "B. Current grant, start and end date and amount:",
	"subLabelText" : "no current grant"
}]
	}, {
"subSectionName" : "PEPFAR grants",
"subSectionText" : [ {
	"subLabel" : "A. Cycle",
	"subLabelText" : "FY 2015 COP"
}, {
	"subLabel" : "B. Status (under development, in process, completed)",
	"subLabelText" : "in process (targets to be achieved by September 30, 2016)"
}, {
	"subLabel" : "C. Technical areas covered",
	"subLabelText" : "As a result, core activities will focus on 1) strengthening the cascade of car  between community an  facility  with special  focus on FSWs, PWID, MSM and transgender, with a focus on improving monitoring and evaluation in priority geographic clusters; 2) accelerated and focused technical  assistance for PWID and their partners mentoring health care workers for increasing enrolment of PWID, medication-assisted therapy, real time monitoring system, and scale-up of partner/family based counselling and testing in priority districts of three North-Eastern states (Manipur, Mizoram, and Nagaland); 3) treatment coverage and retention for adults and children in priority geographic clusters, including TB/HIV identification and treatment and potential support for test and treat for key populations; 4) laboratory capacity for HIV testing, CD4, STI, EID, and viral load  testing facilities with focus on priority geographic clusters, and;  5) surveillance, data quality and use, and national health information systems to collect, analyse and use priority epidemiological and program data."
}, {
	"subLabel" : "D. Geographic focus",
	"subLabelText" : "Two states, Andhra Pradesh and Maharashtra, were selected because they have the highest burden of PLHIV (20% and 15%, respectively ,of the national PLHIV burden).Based on district epidemiologic data, PEPFAR India has prioritized two high burden clusters of three districts each in Maharashtra (Mumbai, Puneand Thane--these selected three districts comprise of 38% of the state’s burden of PLHIV) and Andhra Pradesh (East Godavari, Guntur and Krishna--these selected three districts comprise of 31% of the state’s burden of PLHIV). In these selected districts, PEPFAR India will support the GOI in increased detection among KPs, partner testing, pregnant women, and children; increased linkage to and retention in care; and increased initiation and retention on ART."
}]
	}, {
"subSectionName" : "WHO response",
"subSectionText" : ""
	}, {
"subSectionName" : "WHO CONTACTS",
"subSectionText" : ""
	}, {
"subSectionName" : "List of Country documents",
"subSectionText" : ""
	}]
}