{
	"sectionid" : 4,
	"sectionname" : "Word Docs",
	"sectionType" : "wordText",
	"subSections" : [ {
"subSectionName" : "Summary Description of the epidemiological situation",
"subSectionText" : [ {
	"subLabel" : "A. date of latest epi report",
	"subLabelText" : "2012"
}, {
	"subLabel" : "B. Health Situation",
	"subLabelText" : "Life expectancy at birth in Kenya has improved from a low of 45.2 years in the 1990s to an estimated 60 years by 2012.There are indications of on-going improvements in the health status for infants and under 5s. According to latest figure, infant and under-5 mortality improved from 77 and 115 in the 1990s to 48 and 73 per 1000 live births respectively in 2012. Maternal and neonatal mortality, on the other hand, had shown stagnation since 1993. As a result, the country is not on track to meet its health MDG targets (4, 5 and 6). Furthermore, there are wide disparities in health status across the country, closely linked to underlying socioeconomic, gender and geographical disparities. The country’s burden of communicable diseases remains high. HIV/AIDS is responsible for up to 29.3% of all deaths and 24.2% of all disability in the country; respiratory (chest) infections including tuberculosis (14.4% of deaths) while malaria contributes 30% of the total outpatient morbidity, and is the leading cause of mortality amongst under 5s. Although Kenya is on track to meet the MDG target for falling TB incidence (298 per 100 000 population), it is unlikely to achieve the targets for reductions in prevalence and mortality. Other major causes of death include conditions during and just after birth, as well as stroke, heart attacks, road traffic accidents and violence. Kenya has recently experienced outbreaks of new/re-emerging conditions such as polio, viral haemorrhagic fevers (e.g. dengue) as well as other emergencies. Neglected tropical diseases such as lymphatic filariasis also remain a burden. Noncommunicable diseases (NCDs) are perceived to be on the increase in Kenya, but tangible data on prevalence is minimal. According to HMIS, cardiovascular diseases and cancer are the 2nd and 3rd leading causes of death respectively. Prevalence of diabetes in the population aged between 20-79 years is 4.7%. Efforts at prevention of these infections are being scaled up in the country, however diarrhoeal diseases remain one of the major causes of childhood morbidity and mortality in Kenya, particularly in areas where there are shortages of safe drinking water, adequate sanitation, malnutrition, and pollution of food sources."
}, {
	"subLabel" : "C. HIV summary",
	"subLabelText" : "The HIV epidemic is distributed among the general population (6% prevalence, 1.6 million People Living with HIV (PLWHIV) with concentrations among specific key populations and in certain geographical areas. The 2014 HIV Estimates Report shows a decline in HIV incidence among adults aged 15-49 years from 0.62% in 2000 to 0.39% in 2013. Over the past 15 years, Kenya has consistently collated HIV prevalence data which has enabled trend analysis at the general population level. Among the general population, HIV prevalence among adults 15-49 years decreased from 7.5% in 2003 to 6% in 2013. The epidemic continues to be feminized with a much higher burden among young women. The Kenyan HIV epidemic shows extreme geographical variation with 65% of new adult HIV infections in 2013 occurring in 9 of the 47 Counties. Available data identifies female sex workers (FSW) (29.3% prevalence), people who inject drugs (PWID) (18.7% prevalence), and men who have sex with men (MSM) (18.2% prevalence) as the most important key populations. Vertical mother-to-child HIV transmission remained significantly high at 14% in 2013. The behavioural characteristics of the Kenyan population driving the HIV epidemic are well documented. Of note are the persistently low condom use coupled with high risk sexual behavior (concurrent sexual relationships, intergenerational and transactional sex), high levels of stigma and discrimination and gender-based violence. However, significant gaps in both behavioral and epidemiological data remain for the key populations."
}]
	}, {
"subSectionName" : "Progress and challenges towards 90-90-90",
"subSectionText" : []
	}, {
"subSectionName" : "Health policies and systems",
"subSectionText" : [ {
	"subLabel" : "A. Health policies and systems",
	"subLabelText" : "The Government’s three-pillar Vision 2030 and the Second Medium Term Plan (2014-2018) aim to deliver amongst others, accelerated and inclusive economic growth, higher living standards, better education and health care, and through which Kenya aims to attain the MDGs. The Kenya Health Policy (2014-2030) defines the country’s long term intent in health. The overall objective of this policy will be to attain universal coverage with critical services that positively contribute to the realization of the overall policy goal. The target of the policy is to attain a level and distribution of health at a level commensurate with that of a middle income country, with specific impact targets of attaining a 16% improvement in life expectancy; a 50% reduction in annual mortality from all causes; and a 25% reduction in time spent in ill health. The Right to Health for every Kenyan is affirmed through a recent comprehensive Bill of Rights. Governance structures fundamentally changed from a previously centralized structure to a two-tier system comprising the National Government and 47 devolved County Governments. The counties are the units of service delivery and resource allocation. These orientations require restructuring of health governance and healthcare delivery systems to align with the Constitution. A health bill is under development to consolidate, harmonize and update all health related legislation, and to align it with the Constitution. In addition to the many interventions and investments introduced to address the high burden of communicable diseases and contribute to the overall improvement in health, Kenya has also ratified the FTCT and made some inroads in its implementation, especially in the areas of control of smoking in public places, and advertising, sponsorship and promotion. A STEPs Survey and a global youth tobacco survey are underway. These are expected to provide comprehensive information on the magnitude of NCDs in the country. However notable challenges still exist in coordinated epidemic preparedness and response, communication, skills distribution and management of human resources for health, financing of health for universal coverage, partnerships framework and instruments for an effective devolved health system."
}, {
	"subLabel" : "B. COOPERATION FOR HEALTH",
	"subLabelText" : "The Government, in its 2nd Medium Term Plan (MTP 2, 2014-2018) has highlighted the need to adhere to aid effectiveness and partnership principles. The health sector in the country currently has a number of active partners supporting interventions. These include state, international and a large number of non-state actors mostly involved in supporting delivery of health services in vaccine preventable diseases, health systems pillars, HIV, TB and malaria related interventions. The country has in the past experienced relatively unpredictable flows of international aid. The increasing aid assistance since 2008/09 is not just a result of resumption of support from existing partners, but also a reflection of increasing support from non-traditional sources of aid, such as China, and other emerging economies. The United Nations presence in the country is quite extensive, with a number of agencies having Headquarters, Regional and Country presence in Kenya. The country has formally notified the United Nations of its intention to become a Delivering as One self-starter country with the just launched UNDAF (2014-2018). WHO support is guided by the strategic priorities and main focus areas as contained in the third generation of CCS for the period 2014-2019."
}, {
	"subLabel" : "C. Summary description of the health system",
	"subLabelText" : [{
"subLabel" : "National policies",
"subLabelText" : "The Kenya constitution (2010) is the base around which all actions in the health sector are defined. The Health Sector Strategic vision in Kenya is guided by the overall National Development Plan: ‘Vision 2030’ It focuses on attaining two critical obligations of the health sector: a rights based approach and ensuring health contribution to the country’s development. The Kenya Health Policy and the Kenya Health Sector Strategy Plan guide the implementation focusing on reducing disparities in health outcomes across regions and population groups."
}, {
"subLabel" : "Health sector strategy/plan",
"subLabelText" : "2013-2017"
}, {
"subLabel" : "Service delivery",
"subLabelText" : "The levels of care as defined in the Kenya Health Policy include Community Level, Primary Care Level, Country Level and National Level. A total of 7,995 health facilities were identified in Kenya, with Nairobi County having the highest number of facilities (868 facilities, representing 10.9% of the total facilities) and Isiolo County had the least number of health facilities (41 facilities, representing 0.5% of the total health facilities). 49.8% of all the health facilities in the Country are public, 16.6% are private not-for-profit and 31.7% are private for-profit. Of the total health facilities, 66% were from rural areas and urban health facilities constituted 34%. Hospitals constituted 7.6%, Health Centres 13%, dispensaries making the largest proportion, at 46% of all facilities, private clinics 31% while Maternity and nursing homes 4%."
}, {
"subLabel" : "Procurement",
"subLabelText" : "Procurement in Kenya is guided by the Public Procurement Oversight Authority (PPOA) and the Kenya Medical Supplies Agency (KEMSA) strategic plan from which the procurement plan 2011 was developed. The government pharmaceutical supply system has a Central Medical Store at the National Level and 8 public warehouses in the secondary tier of the public sector distribution. KEMSA distributes to 6000 gazetted public health facilities. This includes monthly distribution of ARVs to 147 central ART sites who further distribute to about 1000 satellite sites. Kenya Pharma, a USAID funded project, distributes ARVs procured through USAID directly to 176 central ART sites who further distribute to about 1500 satellite ART sites. All other HIV commodities i.e. rapid test kits, CD4, EID, VL reagents, nutritional supplemental and therapeutic feeds and condoms are distributed by KEMSA."
}, {
"subLabel" : "Human resources",
"subLabelText" : "Of the total human Resources for Health (HRH) work force, 56% are females with the highest concentration in the nursing, clerks, medical social worker and supportive staff cadres with over 55%. The doctor population ratio was less than one Kenya TB and HIV Concept Note (<1) to 10,000 population but the nurse population ratio was 3 per 10,000 and 1 registered clinical officer to 10,000 population. There is an acute shortage of health care workers with an inequitable geographic distribution and a mismatch between disease burden and the available HRH. According to the SARAM, there are 67,075 health workers distributed across several cadres and across the counties."
}, {
"subLabel" : "Information system",
"subLabelText" : "HIV has an electronic District Health Information System (DHIS2.0) which was launched and rolled out nationally to capture information in a way that facilitates its verification, sharing and use within the national HMIS system. A comprehensive National HIV and AIDS Monitoring, Evaluation and Research Framework (M&E framework) was developed and it has so far being implemented. Data collection for the disease program and the larger health system are mainly through paper based methods and electronic means."
}, {
"subLabel" : "Financing of the health sector",
"subLabelText" : "In 2009/10, the private sector (mainly by households’ out-of-pocket (OOP) spending), controlled almost a third of total health spending, compared to nearly 50 % in 2001/02. Public sector financing remained constant over the last decade, at about 29 % of THE, while the contribution of donors to THE more than doubled, from 16 % in 2001/02 to 35 % in 2009/10. NGOs and donors controlled 30% of THE in 2009/10 — four times more than in 2001/02."
}]
}]
	}, {
"subSectionName" : "National HIV strategy/plan",
"subSectionText" : [ {
	"subLabel" : "A. Year cycle",
	"subLabelText" : "2014/15-2018/19"
}, {
	"subLabel" : "B. Latest programme review",
	"subLabelText" : ""
}]
	}, {
"subSectionName" : "Treatment and prevention policies",
"subSectionText" : []
	}, {
"subSectionName" : "WCO HIV plans",
"subSectionText" : "Life expectancy at birth in Kenya has improved from a low of 45.2 years in the 1990s to an estimated 60 years by 2012.There are indications of on-going improvements in the health status for infants and under 5s. According to latest figure, infant and under-5 mortality improved from 77 and 115 in the 1990s to 48 and 73 per 1000 live births respectively in 2012. Maternal and neonatal mortality, on the other hand, had shown stagnation since 1993. As a result, the country is not on track to meet its health MDG targets (4, 5 and 6). Furthermore, there are wide disparities in health status across the country, closely linked to underlying socioeconomic, gender and geographical disparities.The country's burden of communicable diseases remains high. HIV/AIDS is responsible for up to 29.3% of all deaths and 24.2% of all disability in the country; respiratory (chest) infections including tuberculosis (14.4% of deaths) while malaria contributes 30% of the total outpatient morbidity, and is the leading cause of mortality amongst under 5s. Although Kenya is on track to meet the MDG target for falling TB incidence (298 per 100 000 population), it is unlikely to achieve the targets for reductions in prevalence and mortality. Other major causes of death include conditions during and just after birth, as well as stroke, heart attacks, road traffic accidents and violence.Kenya has recently experienced outbreaks of new/re-emerging conditions such as polio, viral haemorrhagic fevers (e.g. dengue) as well as other emergencies. Neglected tropical diseases such as lymphatic filariasis also remain a burden. Noncommunicable diseases (NCDs) are perceived to be on the increase in Kenya, but tangible data on prevalence is minimal. According to HMIS, cardiovascular diseases and cancer are the 2nd and 3rd leading causes of death respectively. Prevalence of diabetes in the population aged between 20-79 years is 4.7%.Efforts at prevention of these infections are being scaled up in the country, however diarrhoeal diseases remain one of the major causes of childhood morbidity and mortality in Kenya, particularly in areas where there are shortages of safe drinking water, adequate sanitation, malnutrition, and pollution of food sources."}, {
"subSectionName" : "10. GF grants",
"subSectionText" : [ {
	"subLabel" : "A. HIV or HIV/TB concept note – period",
	"subLabelText" : "01/07/2015- 31/12/2017"
}, {
	"subLabel" : "B. Current grant, start and end date and amount:",
	"subLabelText" : "Kenya Red Cross Society: The road towards an HIV free society. SSF Start Date 01 Dec 2011 SSF End Date 30 Jun 2017, Cumulative Signed Amount $ 48,885,346. The National Treasury of the Government of the Republic of Kenya: Active - Negotiation - Period 2, SSF Start Date 01 Sep 2011 SSF End Date 30 Jun 2017, Cumulative Signed Amount $ 363,354,320"
}]
	}, {
"subSectionName" : "PEPFAR grants",
"subSectionText" : [ {
	"subLabel" : "A. Cycle",
	"subLabelText" : "FY 2015 COP"
}, {
	"subLabel" : "B. Status (under development, in process, completed)",
	"subLabelText" : "in process (targets to be achieved by September 30, 2016)"
}, {
	"subLabel" : "C. Technical areas covered",
	"subLabelText" : "As PEPFAR is the primary funder of the national response, combination prevention activities and components of community-based care, OVC, and priority population prevention are identified as core activities, as is technical assistance to the national procurement and supply chain system. Core activities also reflect continued investment in adult and pediatric ART, PMTCT, and VMMC."
}, {
	"subLabel" : "D. Geographic focus",
	"subLabelText" : "Nairobi, Homa Bay, Kisumu, Siaya, Migori, Mombasa, UasinGichu and Busia – contribute to 51% of new HIV infections, 50% of PLHIV, 53% of HIV+ pregnant women, 50% of female sex workers (FSW), 58% of men who have sex with men (MSM), and 45% of ART unmet need. PEPFAR Kenya has prioritized these eight counties for saturation towards the 90-90-90 goals by September 2017. The next 12 counties capture an additional 30% of new infections, 30% of PLHIV, 29% of HIV+ pregnant women, 28% of FSW, 29% of MSM, and 36% of ART unmet need. These counties are prioritized to aggressive scale-up by end of FY18."
}]
	}, {
"subSectionName" : "WHO response",
"subSectionText" : ""
	}, {
"subSectionName" : "WHO CONTACTS",
"subSectionText" : ""
	}, {
"subSectionName" : "List of Country documents",
"subSectionText" : ""
	}]
}