{
	"sectionid" : 4,
	"sectionname" : "Word Docs",
	"sectionType" : "wordText",
	"subSections" : [ {
"subSectionName" : "Summary Description of the epidemiological situation",
"subSectionText" : [ {
	"subLabel" : "A. date of latest epi report",
	"subLabelText" : "2014"
}, {
	"subLabel" : "B. Health Situation",
	"subLabelText" : "While approximately 54% of the population lives below the poverty line, the Poverty Reduction Strategies have contributed substantially to reducing the number of poor. However, access to basic social services remains low. There has been promising progress in some of the health-related MDGs. Neonatal mortality has dropped to 30 deaths/1000 and the under-five mortality rate to 90/1000. However, other health outcomes are still unsatisfactory. Malaria accounts for about 26% of hospital deaths. HIV prevention activities have been inadequate to curb the HIV prevalence trend. Dual infections of TB and HIV and the threat of increasing multi drug TB resistance complicate the national TB program response. The high maternal and child mortality reflects the inability of women and children to access essential services due to inadequate geographic coverage of health services, inadequate financing, shortage of health professionals and essential medicines. The individual and public health consequences of chronic non communicable diseases, neglected tropical diseases, road traffic injuries and the hidden tragedy of domestic violence need to be addressed better through the public health system. Recurrent natural disasters such as flooding, frequent outbreaks of cholera and the risk of newly emerging epidemic prone diseases require strengthened emergency preparedness and response, including stronger surveillance systems and implementation of the International Health Regulations."
}, {
	"subLabel" : "C. HIV summary",
	"subLabelText" : "Mozambique has a generalized HIV epidemic but with high prevalence among some key populations. HIV prevalence in persons aged 15-49 years of age is estimated at 11.5%, with significant demographic and geographic variation. Recent estimations show that the number of people living with HIV is 1.6 million out of a population of 24.4 million, and the annual number of new infections was estimated at 120,000 in 2013. There is geographic variability in HIV prevalence: HIV prevalence ranges from 3.7% in the northern province of Niassa to 25.1% in the southern province of Gaza. Prevalence in urban areas is generally two-fold higher than in rural areas. HIV prevalence appears to be still increasing in the north, while prevalence in the central region is in decline. Large urban areas and the trade corridors from the country’s coastal ports to the neighboring countries of Zimbabwe, Malawi and South Africa have the highest HIV prevalence. Key Populations: A Modes of Transmission (MoT) study conducted in 2013 shows that 28.7% of new infections were among sex workers, their clients and men who have sex with men, and that 25.6% of new infections occur among people in stable sexual relationships, due in large part to high rates of sero-discordance and low rates of condom use among couples. People in multiple partnerships contributed to 22.6% of new adult infections. Mobile and migrant workers such as miners, agricultural workers, prison populations and truck drivers operating between ports in Mozambique and neighboring countries also constitute key populations. Gender differences: Women are disproportionately affected, with an estimated prevalence of 13.1% compared to 9.2% in men. The observed gender disparity is most striking among 15-24 year olds, with HIV prevalence of 11.1% among young women – three-fold higher than the 3.7% prevalence among young men of the same age- an effect thought to be primarily attributable to earlier sexual debut and trans-generational sexual transmission. Reproductive, Maternal, Newborn and Child Health (RMNCH) issues: Antenatal care (ANC) coverage in Mozambique is 91%, but institutional delivery is only 54%, and maternal mortality is estimated at 408/100,000 live births, unchanged since 2003. Low institutional delivery impacts access to the full prevention of mother-to-child transmission (PMTCT) package after an initial visit, as well as to the entire continuum of care for RMNCH. HIV prevalence in ANC is estimated to be 15.8%, and HIV represents the leading indirect cause of maternal mortality. The high overall prevalence among pregnant women combined with a high mother-to-child transmission rate (estimated at 11.9% in 2013) results in a high burden of HIV infection among children. Condom use: Condom use by persons who have multiple sexual partnerships remains low (31% of women and 23% of men). A study showed that nearly half (46%) of the sexually active youth, both women and men, used a condom in their last sexual encounter. Condom use is hampered by shortfalls in the supply and distribution of condoms in health facilities and community outlets."
}]
	}, {
"subSectionName" : "Progress and challenges towards 90-90-90",
"subSectionText" : []
	}, {
"subSectionName" : "A. Health policies and systems",
"subSectionText" : [ {
	"subLabel" : "A. Health policies and systems",
	"subLabelText" : "The health policy framework for Mozambique is articulated through: the Five-Year Government Program (2010-2014), the Action Plan for the Reduction of Poverty (PARP 2011-14) and the National Economic and Social Plan (2014). A new Health Sector Strategic Plan 2014-2019 was approved following a comprehensive review of the previous 2007-2012 Strategic Plan. The Sector Strategic Plan comprises seven strategic objectives and is based on principles of primary health care, equity and better quality of services: Increase access and utilization of health services; improve quality of service provision; reduce geographic inequities and between different population groups in accessing and utilizing health services; improve efficiency on service provision and resource utilization; strengthening partnerships for health; increase transparency and accountability on management of public goods; and strengthen the health system. The health system is composed of public, private for profit and non-profit private sector, the public sector being the main provider however with a network covering only about 60% of the population. Mozambique needs more investment in its health systems structures and functions. Stronger support for the primary health care approach is essential for the success and sustainability of disease specific programs. This should be followed by improvements in quality of care in every aspect of service delivery and at every level. Scaling up the health workforce and expansion of the health facility network precede increased coverage and access to services. The determinants of health related to nutrition and food security, access to safe water and sanitation, gender inequality, illiteracy and poverty reduction require recognition by decision makers and planners of the holistic nature of health issues and the importance of cross-sectoral cooperation. The human right to health envisages a more active involvement of local communities and requires reorientation in the approach of health professionals towards care seekers. Health promotion should be stepped up to inform and encourage communities to adopt healthy lifestyles."
}, {
	"subLabel" : "B. COOPERATION FOR HEALTH",
	"subLabelText" : "Mozambique has more than 25 bilateral and multilateral development supporting the health sector, with the aim improving the health status of the population. The UN system in Mozambique is a pilot for Delivering as One. In addition to implementation of a Joint Programme with UNICEF, UNFPA and WFP to address MDGs 4&5, WHO is supporting the implementation of recommendations of the Commission of Information and Accountability for Maternal and Child Health. Mozambique adopted a “Sector Wide Approach to the health” (SWAp) in 2000. The health SWAp aims at improving coordination of external assistance towards improved performance of the sector, strengthening government leadership, putting greater emphasis on policy and strategy development and lowering the transaction costs of foreign assistance. The dynamics of the health SWAp are evolving and new challenges present, such as the incorporation of global health financing initiatives and partnerships. The signing of the Country Compact under the International Health Partnership was a significant step forward to improve the efficiency and the effectiveness of development Aid in line with the Paris Declaration."
}, {
	"subLabel" : "C. Summary description of the health system",
	"subLabelText" : [{
"subLabel" : "National policies",
"subLabelText" : "Two laws protect the human rights of citizens affected by the HIV epidemic. Law No.5/2002 establishes the guiding principles seeking to guarantee that citizens who work or are seeking work are not discriminated in the workplace; Law No. 12/2009 establishes the right of every person living with HIV to access prevention, protection and care and treatment services."
}, {
"subLabel" : "Health sector strategy/plan",
"subLabelText" : "2014-2018"
}, {
"subLabel" : "Service delivery",
"subLabelText" : "There were a total of 1435 health facilities in 2012. Level I (98 health centers in urban areas, 820 health centers in rural areas, and 271 health posts) and Level II (26 rural hospitals and seven district hospitals) health facilities provide PHC services; they refer when necessary the patients to higher levels of care. Level III health facilities (seven provincial hospitals and four general hospitals) provide secondary level health services while Level IV health facilities (three central hospitals [Maputo, Beira, Nampula] and two specialized hospitals) provide tertiary level health services."
}, {
"subLabel" : "Procurement",
"subLabelText" : "Important improvements have also been made in inventory management: with USG support, CMAM (Central Medicines and Medical Supplies) exceeded its target to roll out the electronic system of inventory management for provincial warehouses (SIMAM) to new locations in 2013. The implementation of SIMAM and the efforts to reinforce timely reporting have increased visibility of stock data from the central level to all provinces, some districts, and all ART sites. Challenges still remain for increasing timeliness and quality of reporting, and in use of the data for decision-making; supervision and quarterly provincial logistics meetings are addressing these challenges."
}, {
"subLabel" : "Human resources",
"subLabelText" : "There is a severe shortage of healthcare workers, with 5.6 clinicians, 26.3 nurses and 68.6 midwives per 100,000 populations – compared to WHO recommended minimum standards of 20 clinicians and 100 nurses/100,000. The majority of clinic-based services are provided by non-physician staff, in particular by clinical officers (técnicos) and nurses. There were 809 lab personnel in 2006, which has risen to 1358 in 2013, staffing 334 health facility laboratories."
}, {
"subLabel" : "Information system",
"subLabelText" : "The M&E National Strengthening Plan (PNFSMA) is aligned with the PESS in its aim to provide quality information and to reduce fragmentation of M&E from separate programs such as TB and HIV. HMIS for HIV and TB covers surveillance-based and routine information. The former includes activities designed to (i) enhance national vital registration systems, (ii) ensure the availability of critical data pertaining to both the general population (demographic surveys, IBBS, and TB prevalence surveys) and key populations contributing to the national TB and HIV epidemics (behavioral surveys) and (iii) ensure continued monitoring of TB and HIV drug-resistance in the country."
}, {
"subLabel" : "Financing of the health sector",
"subLabelText" : "The Mozambican health system is primarily financed by two sources- domestic funds from the state budget and external funds through on-budget as well as off-budget financing mechanisms. Financing of the health sector has been heavily reliant on external resources which till recently accounted for 60 to 70 percent of the total health expenditure. Government health spending which has been incrementally increasing saw a substantial 60% increase in the 2014 budget; now contributing more or less a similar share as external resources. Out of pocket health spending is currently low, around 5% of the total health expenditure."
}]
}]
	}, {
"subSectionName" : "National HIV strategy/plan",
"subSectionText" : [ {
	"subLabel" : "A. Year cycle",
	"subLabelText" : "2015-2019"
}, {
	"subLabel" : "B. Latest programme review",
	"subLabelText" : "2014"
}]
	}, {
"subSectionName" : "Treatment and prevention policies",
"subSectionText" : []
	}, {
"subSectionName" : "WCO HIV plans",
"subSectionText" : "Capacity building - Training, workshops Facilitate provision of adequate, high-quality technical assistance for programme management, governance, implementation and domestic and foreign resource mobilization Norms and standards - Support for implementation STI/HIV-AIDS Policy dialogue, and technical support for integration of viral hepatitis in national health- related policies and plans Provide technical guidance on prevention and control of Hepatitis STAFF COST for OUTPUT 1.1.1. 'Strategic information - Data quality and surveillance systems” Strategies and plans - Operational and/or implementation plans STI/HIV-AIDS '"}, {
"subSectionName" : "GF grants",
"subSectionText" : [ {
	"subLabel" : "A. HIV or HIV/TB concept note – period",
	"subLabelText" : "01/07/2015-31/12/2017"
}, {
	"subLabel" : "B. Current grant, start and end date and amount:",
	"subLabelText" : "Fundac?o para o Desenvolvimento da Comunidade (FDC): Reinforcing the collaboration for a better response to HIV and TB in Mozambique, SSF Start Date 01 Jul 2015 SSF End Date 31 Dec 2017, Cumulative Signed Amount $ 22,026,026"
}]
	}, {
"subSectionName" : "PEPFAR grants",
"subSectionText" : [ {
	"subLabel" : "A. Cycle",
	"subLabelText" : "FY 2015 COP"
}, {
	"subLabel" : "B. Status (under development, in process, completed)",
	"subLabelText" : "in process (targets to be achieved by September 30, 2016)"
}, {
	"subLabel" : "C. Technical areas covered",
	"subLabelText" : "Because PEPFAR is the primary funder for key activities in the national response, combination prevention activities and aspects of community-based care, OVC and priority population prevention are considered core, as well as technical assistance (TA) for commodity procurement and supply chain and information systems."
}, {
	"subLabel" : "D. Geographic focus",
	"subLabelText" : "The new 77 scale up districts account for 86% of all PLHIV in Mozambique and have been prioritized to attain maximum impact of the treatment and prevention of HIV. In scale-up districts, almost all ART, PMTCT B+, and HTC sites reported in SAPR15 will be considered scale-up sites and will implement an aggressive scale-up package. In the 71 districts that were not selected for rapid scale-up (“sustained response” districts), which account for 267 sites and 227,919 PLHIV, it is expected that MISAU will continue to work in these sites and that the sites will continue at their current treatment growth rates."
}]
	}, {
"subSectionName" : "WHO response",
"subSectionText" : ""
	}, {
"subSectionName" : "WHO CONTACTS",
"subSectionText" : ""
	}, {
"subSectionName" : "List of Country documents",
"subSectionText" : ""
	}]
}