{
	"sectionid" : 4,
	"sectionname" : "Word Docs",
	"sectionType" : "wordText",
	"subSections" : [ {
"subSectionName" : "Summary Description of the epidemiological situation",
"subSectionText" : [ {
	"subLabel" : "A. date of latest epi report",
	"subLabelText" : "2014"
}, {
	"subLabel" : "B. Health Situation",
	"subLabelText" : "Various health indicators have shown steady, albeit slow, improvement. In 2013, Nigeria was certified free of indigenous transmission of Guinea worm. Transmission of Wild Polio Virus was interrupted in the southern states and only two cases were reported nationwide in 2014 (as of 25 April 2014), with polio immunization coverage improving even in security compromised areas. Success is tempered by the continuing challenges presented by communicable diseases. The use of insecticide-treated bed-nets increased from 8% in 2008 to 50% in 2013, but malaria contributes some 30% to childhood mortality. AIDS, lower respiratory tract infections and diarrheal diseases are among the leading causes of years of life lost. Malnutrition is very common and the extent of stunting has stagnated at 40%. The increasing burden of noncommunicable diseases including hypertension, diabetes, neurological disorders and road traffic injuries present a novel challenge for the health system. Alcohol consumption and tobacco use are increasingly high. Progress towards achieving MDGs in Nigeria is mixed. Poverty is still pervasive in Nigeria, where recent figures indicate 68% of the population lives on less than US$ 1.25 a day. The goals concerning child mortality and maternal mortality (MDG 4 and 5), will also require augmented efforts. The most recent figures for maternal mortality and under-5 child mortality are 630 per 100 000 live births and 124 per 1000 live births respectively. The government of Nigeria took a major step towards accelerating reductions in MMR with the creation of the Midwives Service Scheme to increase the proportion of deliveries attended by skilled birth attendants. Nigeria is on track toward achieving, in part or in whole, three out of the eight MDG’s by 2015, namely, basic education, HIV prevalence and the global partnership for development. In Nigeria, great disparities in health status exist, across the states and geopolitical zones. Disease etiology is linked to social determinants such as socioeconomic status, education, gender inequality, as well as poor access to water, sanitation and hygiene."
}, {
	"subLabel" : "C. HIV summary",
	"subLabelText" : "The generalized HIV epidemic seems to have stabilized and on decline, with a national prevalence decreasing from 5.8% in 2001 to 3.4% in 2012. Spectrum incidence estimates point to a stabilization; with a decrease in incidence from 0.27% in 2010 to 0.24% in 2012 in the adult population (15-49 years). Yet, some 210,000 new infections occurred (2012) including 60,000 new infections among those 14 years or less. There is significant geographical variation in prevalence, ranging from 15.2% in Rivers State to 0.2% in Ekiti, and six states show rising HIV prevalence: Abia, Akwa Ibom, Anambra, Bayelsa, Benue and Edo. The burden of HIV is somewhat higher in women than men. A declining prevalence is noted in women, from 4.0% in 2007 to 3.5% in 2012, and a stable trend is noted among men (3.2% in 2007 and 3.3% in 2012). The environment for HIV prevention implementation in key populations is particularly challenging, given the law that criminalizes same sex activities. The Modes of Transmission study conducted in 2009 attributed 37% of new infections to persons with low risk, 22% to mother to child transmission (as only 42% of exposed infants received ART prophylaxis, based on presented data), 8% to anal sex, 8% to casual heterosexual sex, 7% to unsafe injecting practices by people who inject drugs (PWID) and smaller percentages to other modes. There are also concentrated epidemics in the country and 40% of new infections are attributable to female sex workers, men who have sex with men and people who inject drugs. While trends among female sex workers seem to show a decline (37.2% in 2007 and 27.4% in 2012), and among people who inject drugs (5.6% and 4.2%), there is a continuing increase among men who have sex with men (from 13.5% to 17.2%). Size estimation is provided as an aggregate number of 1.2 million key populations. The program has achieved substantial progress in reaching people, and the ART program covers 640,000 people. But this still represents only one third of 1.5 million people living with HIV in need of ART. Only 31,600 children or 12.1% of the estimated number are on ART, while only 42% of newborns from HIV positive mothers receive ART prophylaxis at delivery. Spectrum estimates show an increasing trend in mortality related to HIV across age groups, reaching 223,604 deaths in 2013; no reliable national statistics for vital registration are available."
}]
	}, {
"subSectionName" : "Progress and challenges towards 90-90-90",
"subSectionText" : []
	}, {
"subSectionName" : "A. Health policies and systems",
"subSectionText" : [ {
	"subLabel" : "A. Health policies and systems",
	"subLabelText" : "In 2003, the Federal Government of Nigeria undertook a purposeful reform of the National Health Care Delivery System in the context of the National Economic Empowerment and Development Strategy, 2003-2007, along with its implementation framework State Economic Empowerment and Development Strategies. This planning exercise led to the President’s 7-Point Agenda which is being implemented through two instruments: the Vision 20:2020 document, as well as the National Strategic Health Investment Plan 2007/2008 which facilitated the revision of National Health Policy; definition of a framework for achieving the MDGs in Nigeria; drafting of the National Health Bill; revitalization of the National Council on Health; formal launching of the National Health Insurance Scheme and formulation of several subsectors policies, plans and programmes. This paved the way for the formulation of the National Strategic Health Development Plan (NSHDP) 2010-2015, which aligned national development initiatives with various international agreements, declarations and goals including MDGs, Ouagadougou Declaration, the Paris Declaration on Aid Effectiveness and Accra Agenda for Action. The NSHDP formulation generated a generic framework to guide and standardize formulation of state and local government plans, and formalised the participation of key national and international stakeholders in the health sector. The NSHDP with its National Results Framework serves as the overarching reference document for actions in health by all stakeholders to ensure transparency and mutual accountability. The NSHDP has eight priority areas: Leadership and Governance; Health Service Delivery; Human Resources for Health; Financing for Health; National Health Management Information System; Partnerships for Health; Community Participation and Ownership; and Research for Health. Joint Annual Reviews and a Mid-Term Review have been institutionalised to monitor and evaluate the NSHDP and its components, namely the State Strategic Health Development Plans (SSHDP) and Federal Strategic Health Development Plan. A Presidential UHC Summit held in Abuja in March 2014 declared and reaffirmed health as a fundamental human right, and made commitment to increase budgetary allocations in health; mandatory health insurance and special funds to cover the poor."
}, {
	"subLabel" : "B. COOPERATION FOR HEALTH",
	"subLabelText" : "To complement the NSHDP process, a National Compact agreement was signed between Federal and State governments and the key Development Partners in Nigeria, as an agreed coordination framework to guide and monitor the implementation of NSHDP and SSHDP. The third United Nations Development Assistance Framework (UNDAF-III) focuses on: good governance, social capital development, sustainable and equitable economic growth, and human security and risk management. Development partners operate in many states and work in diverse areas of health, some deriving their programmes directly from the NSHDP. WHO operates in all 36 States and at the FCT. The multitude of partners and agencies at various levels makes coordination and aid effectiveness in the country a pertinent challenge. The National Council on Health is the highest coordination body for health in Nigeria. The Health Partners Coordinating Committee (HPCC) is further an umbrella coordination structure for engaging stakeholders in the health sector. The Development Partners’ Group further functions as the technical arm of the HPCC. Government is committed to improving the coordination structures and functions. Through the CCS, the WHO country office in Nigeria is well positioned to contribute to strengthen the coordination structures and mechanisms and to provide timely technical support based on the country defined health priorities. The formulation of the 3rd generation of CCS is almost completed."
}, {
	"subLabel" : "C. Summary description of the health system",
	"subLabelText" : [{
"subLabel" : "National policies",
"subLabelText" : "Nigeria is reputedly not lacking in relevant health policies, including associated strategic plan of action to realize policy goals and objectives e.g., National Policy on HIV/AIDS. These policies are being implemented, albeit with mixed results."
}, {
"subLabel" : "Health sector strategy/plan",
"subLabelText" : "2010-2015"
}, {
"subLabel" : "Service delivery",
"subLabelText" : "As at December 2011, 34,173 health facilities from 36 States and FCT were listed in the Health Facility Directory. Of this number 30,098 (88%) are primary health care (PHC) facilities, 3992 (12%) are secondary level facilities while 83 (1%) are tertiary level facilities. More than 66% of the facilities are public (government) owned. A total of 7075 sites are offering HCT, while 5622 and 802 facilities are offering PMTCT and ART respectively."
}, {
"subLabel" : "Procurement",
"subLabelText" : "In general, Nigeria runs a decentralized system of procurement and supply of medical products. The medical products for priority programs such as HIV are mainly managed at the federal level while all other products are procured and managed by states and facilities. The country has recently constituted a National Product Chain Supply Management Program to coordinate all PSM activities in the country."
}, {
"subLabel" : "Human resources",
"subLabelText" : "There are about 39,210 doctors, 124,629 nurses and 88, 796 midwives registered in Nigeria. With an estimated 20 doctors, nurses and midwives per 10,000 population , Nigeria falls shorts of the minimum threshold of 23 per 10,000 population established by WHO as necessary to deliver essential maternal and child health interventions."
}, {
"subLabel" : "Information system",
"subLabelText" : "The assessment revealed a weak health information system (HIS) in Nigeria despite the significant investments made to date in this area of the health system. Most of the challenges are in the areas of Data Governance, Data Quality and Use of Information."
}, {
"subLabel" : "Financing of the health sector",
"subLabelText" : "In terms of contribution from different levels of Government, the NHA 2003-05 estimates that the Federal Government contributes above a tenth of the total sum (12.1%), State Governments, about 7.6%, and LGAs about 4.5%. The Household Out-Of-Pocket Expenditure, by far remains the largest source contributing to over two thirds (68.6%) while Private Firms contribute (3.1%) and Development Partners (4.1%)."
}]
}]
	}, {
"subSectionName" : "National HIV strategy/plan",
"subSectionText" : [ {
	"subLabel" : "A. Year cycle",
	"subLabelText" : "2010-2015"
}, {
	"subLabel" : "B. Latest programme review",
	"subLabelText" :[]
}]
	}, {
"subSectionName" : "Treatment and prevention policies",
"subSectionText" : []
	}, {
"subSectionName" : "WCO HIV plans",
"subSectionText" : "Policies and strategies for viral hepatitis prevention and control Adapted manuals, tools and curricula for training, mentorship and supervision Advocacy and awareness raising for viral hepatitis prevention and control National guidelines and materials for viral hepatitis prevention and control interventions National surveillance and data for viral hepatitis STAFF COST for OUTPUT 1.1.1 Strategic information generated through other national information systems Strategic information generated through routine programme monitoring Strategies/plans for HIV prevention, care and treatment Technical assistance provision for management, implementation and mobilization of foreign funds for HIV"}, {
"subSectionName" : "GF grants",
"subSectionText" : [ {
	"subLabel" : "A. HIV or HIV/TB concept note – period",
	"subLabelText" : "01/07/2015-31/12/2017"
}, {
	"subLabel" : "B. Current grant, start and end date and amount:",
	"subLabelText" : "Association for Reproductive and Family Health (ARFH): Scaling up gender sensitive HIV/AIDS prevention, treatment, and care and support intervention for adults and children in Nigeria, SSF Start Date 01 Jul 2010 SSF End Date 31 Dec 2015, Cumulative Signed Amount $ 45,105,310 National Agency for the Control of AIDS: To reduced morbidity and mortality from HIV/AIDS in Nigeria, SSF Start Date:  01 Jul 2010 SSF End Date: 31 Dec 2015, Cumulative Signed Amount $ 426,937,929 Society For Family Health: Scaling-up sensitive HIV/AIDS prevention, treatment, and care and support interventions for adults and children in Nigeria, SSF Start Date 01 Jul 2010 SSF End Date 31 Dec 2015, Cumulative Signed Amount $ 49,423,343"
}]
	}, {
"subSectionName" : "PEPFAR grants",
"subSectionText" : [ {
	"subLabel" : "A. Cycle",
	"subLabelText" : "FY 2015 COP"
}, {
	"subLabel" : "B. Status (under development, in process, completed)",
	"subLabelText" : "in process (targets to be achieved by September 30, 2016)"
}, {
	"subLabel" : "C. Technical areas covered",
	"subLabelText" : "PEPFAR Nigeria prioritized the following program activities: Expansion of ART and PMTCT services in 32 scale-up to saturation LGAs targeted for epidemic control within two to three years. Efforts to improve site-level data reporting through a single integrated National DHIS platform linked to the PEPFAR DATIM platform. Strengthening of PEPFAR-supported labs’ effective and efficient delivery of qualitative viral load, EID and HTC testing and the networking of labs to minimize needed investments. Improving logistics for the pooled procurement and distribution of ARVs, reagents, and other commodities and the increased involvement of state and LGA structures in logistics management and overall coordination efforts. Implementing the Minimum Prevention Package Interventions (MPPI) for key populations and demand creation for these services, including provision of HTC and linkage and integration of identified PLHIV into care and treatment services into Key Population prevention programs. Strengthening the capacity of households and communities to support OVC affected or infected by HIV/AIDs."
}, {
	"subLabel" : "D. Geographic focus",
	"subLabelText" : "In COP14, PEPFAR Nigeria began implementation of a more focused HIV support plan, selecting eight of the GON’s 12+1 states for scale-up efforts in HIV treatment, PMTCT, and prevention. Two of those states, Kaduna and Akwa Ibom (PEPFAR priority 1 states), account for 18 percent of the country’s 3.5 million PLHIV and were targeted for significant scale-up and mobilization activities. The remaining six states, Benue, Cross River, Lagos, Nassarawa, Rivers, and the FCT (PEPFAR priority 2 states), account for 25 percent and were targeted for moderate scale-up. Combined, these eight priority states comprise 43 percent of all PLHIV in Nigeria. The remaining states in the country were categorized as “maintenance states” - where PEPFAR investments would only focus on sustaining the service needs of PLHIV already enrolled and for passive uptake of new patients identified within health facilities."
}]
	}, {
"subSectionName" : "WHO response",
"subSectionText" : ""
	}, {
"subSectionName" : "WHO CONTACTS",
"subSectionText" : ""
	}, {
"subSectionName" : "List of Country documents",
"subSectionText" : ""
	}]
}