{
	"sectionid" : 4,
	"sectionname" : "Word Docs",
	"sectionType" : "wordText",
	"subSections" : [ {
"subSectionName" : "Summary Description of the epidemiological situation",
"subSectionText" : [ {
	"subLabel" : "A. date of latest epi report",
	"subLabelText" : []
}, {
	"subLabel" : "B. Health Situation",
	"subLabelText" : "Over the past years mortality trends in the Russian Federation have been decreasing including for diseases of the circulatory system, tuberculosis, cancer or malignant neoplasms, external causes of injury and poison, as well as infant mortality. As the leading cause of death in the country, cardiovascular diseases account for more than half of deaths in Russia. A combination of economic growth, the behavioural changes that followed the transition of the 1990s, and specific preventive programmes have resulted in a 20% decline in CVD mortality since 2003, yet the mortality is still double that of Western Europe. However, the fight against noncommunicable diseases and their risk factors, including alcohol abuse, tobacco consumption, unhealthy diets and physical inactivity, remains a major challenge. In terms of infectious diseases, TB mortality rate has been decreasing by 45% since 2005 but TB/HIV is increasing and HIV infection remains high. Also, road traffic injuries and deaths continue to be one of the major threats to social development. Finally, the decline in population remains a major concern and much emphasis is now being paid to ensure improvement in reproductive and maternal health as one of the ways to increase the birth rate, as well as implementing measures of financial support for families that have more than one child."
}, {
	"subLabel" : "C. HIV summary",
	"subLabelText" : "In 2013, deterioration of HIV epidemic situation has been observed in the Russian Federation: HIV morbidity has remained high; alongside ongoing increase of new HIV cases, the total number of HIV infected people has grown, as well as the number of their deaths; HIV epidemics has been expanding beyond the limits of vulnerable groups into the general population; the number and proportion of new cases of HIV attributable to sexual contacts tended to grow; at the same time, there were no signs of stabilization of epidemics growth among the drug users. In 2013, in the Russian Federation in general, HIV epidemics remained concentrated since the prevalence rate by the end of 2013 reached 479.0 per 100 000 population. HIV cases were detected in all regions of the Russian Federation; however, HIV prevalence rates were unevenly distributed. The regions of the Russian Federation with the highest HIV prevalence are: Irkutsk (1565.9 people living with HIV in 100,000 of the population reported), Samara (1444.7), Sverdlovsk (1308.3), Leningrad (1127.6), Orenburg (1120.8), and Kemerovo (1101.7) Oblasts, Khanty-Mansi Autonomous Okrug (1019,9), the city of Saint Petersburg (1017,5), Chelyabinsk (827.2), Tyumen (826.4), and Ulyanovsk (805.7) Oblasts, Perm Krai (683.5), Novosibirsk Oblast (673.0), Altai Krai (648.7), Tver (621.5), Ivanovo (615.3), and Kaliningrad (561.3) Oblasts, Krasnoyarsk Krai (546.5), Moscow (540.9) and Murmansk (528.5) Oblasts. As of 31 December 2013, in the Russian Federation men comprised 63.3% of HIV infected people and women — 36.7%. For the year of 2013, the regional AIDS centers have reported 77,896 new cases of HIV infection in the Russian Federation excluding anonymous cases and foreigners, which is 10.1% higher than in 2012 (70,748 new cases). The incidence rate has been 54.3 per 100,000 population. There has been no personalized data on new HIV cases submitted from Moscow in 2012–2013. The percentage of new HIV cases with heterosexual contacts as the main risk factor reported has remained persistently high: on average, 41% of the new cases in 2009–2013. The HIV epidemic in the country is actively developing among vulnerable populations: injecting drug users and their sexual partners, sex workers, and men having sex with men."
}]
	}, {
"subSectionName" : "Progress and challenges towards 90-90-90",
"subSectionText" : []
	}, {
"subSectionName" : "A. Health policies and systems",
"subSectionText" : [ {
	"subLabel" : "A. Health policies and systems",
	"subLabelText" : "The Government of the Russian Federation has adopted policies and implemented numerous responses to the above-mentioned health issues. The State programme of the Russian Federation “Health care development” (December 2012) aims to make medical care more accessible and more efficient in terms of volume, quality and types of care, as well as adequate to health population needs and consistent with the WHO European Health 2020 framework. The Russian citizens have the constitutional right to access medical care provided at state and municipal medical facilities free of charge. All Russian citizens are by law covered by mandatory health insurance and guaranteed universal access to a basic health services package. The Russian Federation strongly committed to the principles of the Vienna Declaration on Nutrition and Noncommunicable Diseases in the context of Health 2020. National policies on the impact of leading risk factors has been initiated in order to reduce alcohol abuse and prevent alcoholism as well as to fight tobacco use. In terms of health service delivery, the Russian Federation inherited a large network of primary care facilities that covers the whole territory of the country and there has been a substantial cut in the number of facilities and beds, with the closure of many small village hospitals. Now the modernization of health care infrastructure, retraining and motivating health workforce, and improving the quality level of health care are some of the key priorities for health development of the Russian Federation in the coming years."
}, {
	"subLabel" : "B. COOPERATION FOR HEALTH",
	"subLabelText" : "The Russian Federation is playing an increasing role as an international actor and in its contribution to global health, notably as a donor country. The Russian Federation has hosted a number of high-level events that had big impact on the global and regional health agenda, including the First global ministerial conference on healthy lifestyles and noncommunicable disease control in 2011, the Sixtieth session of the WHO Regional Committee for Europe (2010) and the First Global Ministerial Conference on Road Safety (2009). In September 2012 the Russian Federation took on the commitment to host and finance a core budget for ten years of a WHO geographical dispersed office on the thematic issue of noncommunicable diseases. Russia has also pursued global health dialogues through both the Shanghai Cooperation Organization and the Health Working Group of the Asia-Pacific Economic Cooperation forum. As a member of the BRICS, Russia is working together with the countries to establish a working mechanism to facilitate cooperation on health. There are bilaterals and non-state actors working in the country. WHO has collaboration with some of them, in particular in the field of tobacco and road safety. Finally, the Russian Federation is a country without UNDAF."
}, {
	"subLabel" : "C. Summary description of the health system",
	"subLabelText" : [{
"subLabel" : "National policies",
"subLabelText" : []
}, {
"subLabel" : "Health sector strategy/plan",
"subLabelText" : "2013-2018"
}, {
"subLabel" : "Service delivery",
"subLabelText" : []
}, {
"subLabel" : "Procurement",
"subLabelText" : "Central warehousing and regional warehouse have capacity, and are aligned with good storage practices to ensure adequate condition, integrity and security of health products. Procurements of main health products (syringes, tests, condoms) are conducted in a centralized way by OHI. They are delivered from the warehouses by the suppliers selected during the open tender to the regional SR organizations. All regional SR organizations are responsible for availability of the appropriate warehouses and the acceptance of the health products. Given the capacity of the warehouses of the regional organizations, the annual delivery of the products is conducted in two or three steps to ensure availability, adequate conditions, integrity and security of the health products. As part of the annual monitoring site visits, OHI controls the conditions of storage of supplies and record keeping of the health products."
}, {
"subLabel" : "Human resources",
"subLabelText" : "Growing shortage of qualified personnel as a reflection of the personnel problem general for the Russian healthcare system results in the reduction of quality of the provided medical services, insufficient treatment and prevention coverage, which in its turn leads to the negative impact on the dynamics of HIV infection."
}, {
"subLabel" : "Information system",
"subLabelText" : []
}, {
"subLabel" : "Financing of the health sector",
"subLabelText" : []
}]
}]
	}, {
"subSectionName" : "National HIV strategy/plan",
"subSectionText" : [ {
	"subLabel" : "A. Year cycle",
	"subLabelText" : "At the moment, the Russian Federation has not adopted a national strategic action plan to fight HIV infection and the current regulatory acts cannot fill this gap. The basic document of the national response to HIV infection in Russia is the Federal Law “On prevention of spread of the disease caused by the human immunodeficiency virus (HIV infection) in the Russian Federation”. This law is not a policy document."
}, {
	"subLabel" : "B. Latest programme review",
	"subLabelText" : []
}]
	}, {
"subSectionName" : "Treatment and prevention policies",
"subSectionText" : []
	}, {
"subSectionName" : "WCO HIV plans",
"subSectionText" : "Facilitate expert dialogue through the EURO/MoH joint working group for preparing recommendations towards the update of national guidelines for HIV prevention, care and treatment Facilitate integration of key hepatitis interventions into existing national health care mechanisms"}, {
"subSectionName" : "GF grants",
"subSectionText" : [ {
	"subLabel" : "A. HIV or HIV/TB concept note – period",
	"subLabelText" : "01/01/2015-31/12/2017"
}, {
	"subLabel" : "B. Current grant, start and end date and amount:",
	"subLabelText" : "OPEN HEALTH INSTITUTE, THE: Improving access to HIV prevention, treatment, and care services for key populations in Russia, SSF Start Date 01 Jul 2015 SSF End Date 31 Dec 2017, Cumulative Signed Amount $ 10,986,691"
}]
	}, {
"subSectionName" : "PEPFAR grants",
"subSectionText" : "NO PEPFAR COP"
	}, {
"subSectionName" : "WHO response",
"subSectionText" : ""
	}, {
"subSectionName" : "WHO CONTACTS",
"subSectionText" : ""
	}, {
"subSectionName" : "List of Country documents",
"subSectionText" : ""
	}]
}