{
	"sectionid" : 4,
	"sectionname" : "Word Docs",
	"sectionType" : "wordText",
	"subSections" : [ {
"subSectionName" : "Summary Description of the epidemiological situation",
"subSectionText" : [ {
	"subLabel" : "A. date of latest epi report",
	"subLabelText" : "2013"
}, {
	"subLabel" : "B. Health Situation",
	"subLabelText" : "The health status of the Tanzania population has continued to improve in recent years. This is evidenced by the improvement of the life expectancy at birth. Similarly findings indicate that, child mortality has declined rapidly to 81 per 1000 live births for 2006-2010, and according to projections, with data from the Health and Demographic health Studies the MDG target of 54 by 2015 is within reach. Neonatal mortality is also declining but at a slower pace, with almost one-third of the deaths occurring in the first month of life. The gaps between urban and rural children and between the poorest and the better-off have gone down considerably. (MTR HSSPIII -report 2013). Adult mortality has also declined considerably since 2000, most likely due to reductions in AIDS mortality. The national maternal mortality decline however is slow and well-off MDG5 pace. Nearly all pregnant women attend antenatal care but make too few visits and come too late in pregnancy. Deliveries in health facilities and deliveries with a skilled birth attendant are increasing gradually but considerably slower especially in rural areas, and are still under 60% which is well off the 80% target for 2015. HIV is still one of the major health concerns; however according to the Tanzania HIV indicator surveys of 2004 and 2012; the prevalence among adults has declined from 8.4% in 1996 to 5.1% in 2011. Similarly malaria prevalence has been reduced from 18% in 2002/08 to 9.2% in 2011/12. (Tanzania HIV/Malaria Indicator Survey 2011/12). Respiratory infections including tuberculosis are also among the leading causes of mortality. Recently, the country has experienced outbreaks of new/re-emerging conditions such as dengue as well as other emergencies. Neglected tropical diseases such as lymphatic filariasis also remain a burden. Noncommunicable diseases (NCDs) are perceived to be on the increase, evidence to this is in Mid-Term Analytical Review Report of HSSPIII 2009-2015. Road accidents, diabetes, cardiovascular diseases and cancer are amongst leading causes of death in the adult population. Efforts at their prevention are being scaled up. Key gaps contributing to many of the mortalities and morbidities especially in children are poor sanitation, shortages of safe drinking water and malnutrition. Focus should be to strengthen the health systems, further decentralization, quality of services, effective and efficient management of essential medicines and health technologies, tailor-made resource allocation and equity considerations. This should include community participation and ownership and engagement of Pubic Private Partnerships (PPP)."
}, {
	"subLabel" : "C. HIV summary",
	"subLabelText" : "The HIV prevalence for Tanzania Mainland is estimated at 5.3% among adults aged 15 to 49 years. The prevalence has steadily declined over the past decade from a prevalence of 7% in 2003 to 5.3% in 2012. An estimated 1.4 million people are living with HIV (PLHIV), with 28% being children aged less than 15 years. 11% are young people aged 15-24 years while 58% are women. However in 2011/12 the new peak of HIV prevalence is at the age group of 40-45 years. This could imply success of the national antiretroviral therapy (ART) program. HIV prevalence among males is lower than that of females (3.9% vs 6.3%; THMIS 2011/12). The number of new HIV infections has been declining significantly over the years. This is attributed to the effectiveness of the national scale-up of interventions to the epidemic. It is estimated that in 2013, 73,307 new HIV infections occurred in the country. The 2014 modes of transmission (MOT) study shows that the majority of new infections in Tanzania are occurring in stable heterosexual relationships (38.8%), casual heterosexual sex (28.9%), clients of sex workers (8.7%), partners of people engaged in casual sex (7.6%) and MSM (6.8%). These five groups constitute 91% of all new infections. In the 15-49 age group, the proportion of women and men who have ever been tested and received their results increased from 37% and 27% (THMIS 2007/2008) to 62% and 47% (THMIS 2011/12)2012 respectively. This means that more than half of the male population and about 40% of women do not know their HIV status. In general, HIV prevalence is higher in urban areas than in rural areas, 7.2% versus 4.3% respectively. Njombe region has the highest prevalence estimate (14.8%) followed by Iringa and Mbeya (~9% each). Manyara and Tanga regions have the lowest HIV prevalence estimated at 2% respectively (THMIS 2012). In Tanzanian the key populations include all PLHIV, as well as serodiscordant couples, sex workers and their clients, men who have sex with men, women who have anal sex, and people who inject drugs. HIV remains a major driver of the TB epidemic in Tanzania Mainland. TB/HIV co-infection has remained at 37-39% for the last three years. Annual trends of AIDS related deaths show a decrease in both males and females over the last 8 years by 50%."
}]
	}, {
"subSectionName" : "Progress and challenges towards 90-90-90",
"subSectionText" : []
	}, {
"subSectionName" : "A. Health policies and systems",
"subSectionText" : [ {
	"subLabel" : "A. Health policies and systems",
	"subLabelText" : "Tanzania Vision 2025 aims to achieve by 2025 a high quality of livelihood for its citizens, peace, stability and unity, good governance, a well-educated and learning society and a competitive economy capable of producing sustainable growth and shared benefits. Similarly, the National Strategy for Growth and Reduction of Poverty (NSGRP) 2010-2015, provides the global direction for achievement of the Millennium Development Goals (MDGs). The Health Sector Strategic Plan III (HSSP III), July 2009 – June 2015, provides an overview of the priority strategic directions across the sector which is guided by the National Health Policy of 2007. Specifically the Government aims to: reduce morbidity and mortality by providing quality health care, ensure that basic health services are available and accessible, prevent and control communicable and noncommunicable diseases, advocate to the citizens about the preventable diseases, create awareness in individual citizen on his/her responsibility on his/her health and health of the family; improve partnership between public & private sector, religious institutions, civil society and community in provision of health services, plan, train, and increase the number of competent health staff; identify and maintain the infrastructures and medical equipment as well as increase availability of essential medicines and health technologies; and review and evaluate health policy, guidelines, laws and standards for provision of health services. The details of the policy are further elaborated in the Primary Health Services Development Program (PHSDP 2007-2017) MMAM. In addition, Tanzania has ratified the FCTC and made progress in its implementation particularly in the control of smoking in public places, and advertising, sponsorship and promotion. A STEPS Survey was conducted in 2012 and the major non communicable disease risks were identified. A national medicine policy of 1991 has been revised to guide the implementation of priority interventions in the pharmaceutical area. However notable challenges still exist in human resource for health management particularly in the production and skills distribution; health financing; monitoring and evaluation of the sector and the use of the information gathered; persistent stock-outs of medicines and health technologies due to underfunding, inadequacies in the procurement and distribution system as well as capacity to manage especially at the district and facility levels; and poor quality of services delivered."
}, {
	"subLabel" : "B. COOPERATION FOR HEALTH",
	"subLabelText" : "The health sector is aligned to all national strategies and organized in a mature Health Sector Wide Approach since 1999 to date. The partnership in health is coordinated through the structures of SWAp which include technical working groups, annual meeting and sector reviews. There is an MOU to guide the business in the dialogue structure. The National Health Programmes (Malaria, TB/L, NTDs, NCDs, IVD and HIV/AIDS) are accommodated in this process. There is a Development Partners Group for Health (DPG-H) including WHO and also a Health Basket Funding arrangement. The UN is organized in Delivery as One (DaO) and has one United Nations Development Assistance Plan (UNDAP) up to 2015 to support government in development agenda. Health sector is supported through Health & Nutrition component of the plan. Other components support HIV & AIDS, Water and Sanitation, Social Protection, governance, economic growth and reduction of income poverty. Government funding as a share of total public funding was 66% in 2007/08, decreased to 63% in 2009/10, and is 59%, based on the 2011/12 budget. Contrary to the goals of HSSP III, the public health budget has become increasingly reliant on foreign funds, which may not be sustainable. Donor funds are decreasing annually especially the Health Basket funds."
}, {
	"subLabel" : "C. Summary description of the health system",
	"subLabelText" : [{
"subLabel" : "National policies",
"subLabelText" : "HIV and AIDS Prevention and Control Act (2008) that is intended to promote patients’ rights and stigma free services."
}, {
"subLabel" : "Health sector strategy/plan",
"subLabelText" : "2009-2015"
}, {
"subLabel" : "Service delivery",
"subLabelText" : "The government developed a Primary Health Services Development Programme (PHSDP) 2007-2017 to ensure equitable distribution and accessibility to quality health service delivery of the National Package of Essential Health Interventions (NPEHI). Rehabilitation of existing health facilities and construction of new ones are being executed. Tanzania has a total of 6,734 health facilities, which include private facilities, faith-based organizations (FBOs) and public institutions. This corresponds with a density of 1.5 facilities per 10,000 population. Of these 1,403 (22%) provide ART services and 4,914 health facilities provide prevention of mother to child HIV transmission (PMTCT) services, as of end of 2013."
}, {
"subLabel" : "Procurement",
"subLabelText" : "The Procurement and supply chain management (PSCM) system in Tanzania is supported through the Government of Tanzania (GoT) and different partners to improve and strengthen the systems. HSS also supported Tanzania Food and Drugs Authority (TFDA) in strengthening the Post market Surveillance, pharmacovigilance systems by establishing new phramacovigilince centres in Kigoma, Mtwara and Dodoma in addition to capacity building of health care providers at different levels. This ensures the quality of medicines and health commodities entering and circulating the country. USAID supported the establishment of different logistic system such as eLMIS, MSD-ERP and integrated logistic system for essential medicines, HIV and TB commodities. Under MoHSW, PSCM activities are coordinated by the Logistics Management Unit (LMU). Currently the procurement is done through outsourced procurement agents and MSD retains the storage, distribution and part of the procurement role."
}, {
"subLabel" : "Human resources",
"subLabelText" : "According to the HRH profile 2011, there was a major increase in doctors between 2006 and 2011: generalist medical practitioners went up from 447 to 1,121 and specialist medical practitioners from 130 to 1,099, totalling 2,210 physicians. In 2012, the total health professionals totalled 31,879 with workforce distribution across cadres having 2,269 medical doctors; 7,874 paramedical professionals (assistant medical officers & clinical officers); 21,736 nurses and midwives. About 55% of health workers are serving in the rural areas which represent 75% of the total population. Generally, the health system is operating with an estimated 40% of the staff positions in health facilities unfilled and the burden of HIV and AIDS is stressing the already overburdened system."
}, {
"subLabel" : "Information system",
"subLabelText" : "The quality of M&E data for both programmes is suboptimal with limited facility coverage and utilization of electronic data systems such as ETR.net and the CTC database. The MOHSW has a five year strategic and operational M&E plan (“The Combined Plan”) which outlines the process of improving data flow, analysis, integrate performance appraisal and programme monitoring. ^The Tanzania Output Monitoring System for HIV and AIDS (TOMSHA) is designed to capture information on all non-medical HIV and AIDS services that have been provided by CSOs, MDAs, LGAs and private sectors. TOMSHA was launched in 2004 and is one of the routine data sources that feed into the National Multisectoral M&E System for HIV and AIDS."
}, {
"subLabel" : "Financing of the health sector",
"subLabelText" : "As per latest available health expenditure data for fiscal year 2012, ‘out of pocket’ health expenditure accounted for 38% of the total health expenditure, followed by external resources (32%). Government resources contributed to 26% of the total health expenditure. While health spending from government resources has been increasing, its share in total health spending has declined from 46% in 2005 to 26% in 2012."
}]
}]
	}, {
"subSectionName" : "National HIV strategy/plan",
"subSectionText" : [ {
	"subLabel" : "A. Year cycle",
	"subLabelText" : "2013/14-2017/18"
}, {
	"subLabel" : "B. Latest programme review",
	"subLabelText" : ": 09/2013"
}]
	}, {
"subSectionName" : "Treatment and prevention policies",
"subSectionText" : []
	}, {
"subSectionName" : "WCO HIV plans",
"subSectionText" : "Adapted WHO guidance documents, tools, protocols and SOPs on viral hepatitis prevention, treatment, and service integration Capacity building for programme management , HIV monitoring & evaluation supported Natioal HIV/AIDS strategies, guidelines and plans reviewed and adapted in line with regional WHO guidance National Multisectoral and health sector M & E system developed for viral hepatitis STAFF COST for OUTPUT 1.1.1 STAFF COST for OUTPUT 1.1.2"}, {
"subSectionName" : "GF grants",
"subSectionText" : [ {
	"subLabel" : "A. HIV or HIV/TB concept note – period",
	"subLabelText" : "01/07/2015-31/12/2017"
}, {
	"subLabel" : "B. Current grant, start and end date and amount:",
	"subLabelText" : "Population Services International: Condom Procurement for the Social Marketing Sector, Grant Start Date 01 Jul 2005 Grant End Date 31 Dec 2016, Cumulative Signed Amount $ 61,192,309 The Ministry of Finance of the Government of the United Republic of Tanzania: Sustaining the Momentum: The March Towards Universal Access to HIV and AIDS Services in Tanzania, Grant Start Date 01 Jun 2010 Grant End Date 31 Dec 2015, Cumulative Signed Amount $ 445,279,903"
}]
	}, {
"subSectionName" : "PEPFAR grants",
"subSectionText" : [ {
	"subLabel" : "A. Cycle",
	"subLabelText" : "FY 2015 COP"
}, {
	"subLabel" : "B. Status (under development, in process, completed)",
	"subLabelText" : "in process (targets to be achieved by September 30, 2016)"
}, {
	"subLabel" : "C. Technical areas covered",
	"subLabelText" : "Core activities accelerate an already intensive combination prevention approach to addressing the epidemic that focuses on adult and paediatric ART, PMTCT, VMMC, and condom promotion as well as targeted testing and demand creation in Scale-Up Districts."
}, {
	"subLabel" : "D. Geographic focus",
	"subLabelText" : "To better respond to the variety of epidemics across the regions in Tanzania, PEPFAR/T established 42 Scale-Up Districts in which to gain control of the epidemic based on numbers of PLHIV from THMIS 2011-12 data and coverage data from APR 2014/SAPR 2015. Based on the epidemiologic data, the 42 Scale-Up Districts represent over 55% of the disease burden; however, PEPFAR/Tis currently operational in all 30."
}]
	}, {
"subSectionName" : "WHO response",
"subSectionText" : ""
	}, {
"subSectionName" : "WHO CONTACTS",
"subSectionText" : ""
	}, {
"subSectionName" : "List of Country documents",
"subSectionText" : ""
	}]
}