{
	"sectionid" : 4,
	"sectionname" : "Word Docs",
	"sectionType" : "wordText",
	"subSections" : [ {
"subSectionName" : "Summary Description of the epidemiological situation",
"subSectionText" : [ {
	"subLabel" : "A. date of latest epi report",
	"subLabelText" : []
}, {
	"subLabel" : "B. Health Situation",
	"subLabelText" : "Life expectancy at birth in Uganda stands at 57 years for both sexes. Some indicators have shown improvement in the recent past. IMR reduced from 76 deaths per 1000 live births in 2006 to 54 deaths per 1000 live births in 2011 while MMR reduced from 435 per 100 000 live births in 2006 to 320 deaths per 100 000 live births in 2010. HIV prevalence has slightly increased from 6.4% in 2004/05 to 7.3% in 2011. The total fertility rate is approximately 6.2 births per woman. 88% of the population live in rural areas. 48.5% of the population are male while 49% of the population are persons under the age of 15 years and 18.5% are under 5 years. The burden of disease remains predominantly communicable diseases although there is also a growing burden of noncommunicable diseases (NCDs) including mental health disorders. Maternal and perinatal conditions also contribute to the high mortality. Neglected tropical diseases (NTDs) remain a big problem in the country affecting mainly rural poor communities. Furthermore, there are wide disparities in health status across the country, closely linked to underlying socio-economic, gender and geographical disparities. Uganda is hosting an increasing number of refugees from the neighbouring countries’ conflicts and is under threat of polio importation. Uganda has recently experienced outbreaks of viral haemorrhagic fevers (e.g. Marburg and Ebola), Hepatitis E, cholera, plague as well as other emergencies. Efforts at prevention of these infections are being scaled up in the country, including increasing capacities for IHR implementation."
}, {
	"subLabel" : "C. HIV summary",
	"subLabelText" : "Uganda has a generalized HIV epidemic with increasing HIV prevalence (from 6.4% in 2004/5 to 7.3% in 2011), 140,000 new infections per year and reduced mortality due to antiretroviral treatment (ART) expansion. Women have higher prevalence than men (8.3% versus 6.1%) and urban prevalence is somewhat higher than rural (8.7% versus 7.0%). Several key populations with much higher prevalence have been identified including: TB patients, fishing communities, female sex workers (FSW), men who have sex with men (MSM), uniformed personnel, prisoners and truckers. Key drivers identified include: higher risk sexual behavior with low condom use, high rates of sexually transmitted infections (STIs), low antenatal care (ANC) utilization, low uptake of male circumcision, sub-optimal ART scale up, inequitable access to health services, stigma and discrimination and gender based violence (GBV). Uganda’s next National Strategic Plan (NSP) for HIV (2015/16-2019/20) has a focus on combination prevention across multiple populations, expanded care and treatment, enhancing social support and protection, and strengthening of HIV service delivery. Several components of existing programs have shown substantial improvement: HIV testing and counseling (HTC) increased from 36% in 2011 to 58% by end 2013; ART outlets have grown from 475 to 1603 over the same period with 83% retained on treatment after 12 months; testing of women at ANCs is nearly universal (95%) and there has been rapid expansion of elimination of mother to child transmission (eMTCT) services in multiple settings; and capacity for safe male circumcisions has been increasing. Prevention challenges however remain. Despite the recognition of higher risk sex as a driver, condom use is declining among persons practicing higher risk sex and remains extremely low among those in higher-risk venues in recent studies. Gender based violence is highly prevalent (reported by one-quarter of women in the 15-24 age group and over half of married women), and women have disproportionately lower access to health care services than men. Legal barriers, stigma and discrimination and high mobility impact the ability to mount prevention efforts for more heavily affected populations, where coverage remains low, and reduce their access to sustained health care and treatment."
}]
	}, {
"subSectionName" : "Progress and challenges towards 90-90-90",
"subSectionText" : []
	}, {
"subSectionName" : "A. Health policies and systems",
"subSectionText" : [ {
	"subLabel" : "A. Health policies and systems",
	"subLabelText" : "Uganda has a National Development Plan 2010/11-2014/15, National Health Policy II 2010-2020 and a Health Sector Strategic and Investment Plan 2010/11-2014/15 to guide the strategic focus for the health sector. The process of developing the subsequent National Development Plan and Health Sector Strategic and Investment Plan is underway. The overall development goal of the HSSIP is “the attainment of a good standard of health by all people in Uganda, in order to promote a healthy and productive life”. The programme goal is “reduced morbidity and mortality from the major causes of ill-health and premature death, and reduced disparities therein”. Uganda has a decentralized system of government, currently having 112 districts which have increased from 56 districts since 2005. Total Health Expenditure (2009) is $52 per capita while household expenditure on health as a percentage of Total Health Expenditure (2009) is 42%. The resources available for health are less than required to deliver the Uganda National Minimum Health Care Package. Household continue to carry a heavy burden with a high Out of Pocket expenditure on health. Alignment to sector priorities, efficiency in resource allocation and utilization, especially of donor funds need to be improved. Following a recent recruitment exercise the overall staffing levels at Health Centres IV and III has improved from 57% in 2012 to approximately 70% in 2013. Gaps in human resources for health, in numbers, skill mix and distributions continue to pose a challenge for effective service delivery. Capacity in planning, management and human resource development remains weak especially at the decentralized levels, exacerbated by the high number of districts. Despite improvements in availability of medicines and other essential health supplies, challenges remain in achieving harmonized procurement and supply chain management. Monitoring and evaluation need to be strengthened especially collection of good quality data, analysis and use at all levels. Although improving health is a multi sectoral effort, structures to foster coordination and collaboration with health related sectors remain inadequate."
}, {
	"subLabel" : "B. COOPERATION FOR HEALTH",
	"subLabelText" : "Uganda has been implementing a Sector Wide Approach (SWAp) to health sector coordination and support since 2000. With the launching of the Health Sector Strategic and Investment Plan 2010/11-2014/15, the Memorandum of Understanding guiding the cooperation between government and partners transitioned into the IHP+ Uganda Country Compact signed by Government of Uganda and the development partners, private not for profit and civil society supporting health. The development partners include the African Development Bank, Belgian Co-operation, DANIDA, DfID, the EU, FAO, French Cooperation, GTZ, Ireland Aid, Italian Cooperation, JICA, Netherlands Co-operation, NORAD, SIDA, CIDA/DFATD , UNDP, UNICEF, UNFPA, UNHCR, USAID, the World Bank and WHO. According to the National Health Accounts for FY 2009/10, public funds accounted for 15%, private funds 49% and the international NGO’s and Donors 36% of Total Health Expenditure. Uganda receives funds from Global Initiatives such as the GFATM and GAVI, funds for humanitarian assistance through the Consolidated Appeal Process and other mechanisms. Uganda signed up to the Rome and Paris Declarations to improve the effectiveness of development assistance and has provided baseline indicators to enable monitoring of progress. At the sector level, the Sector Wide Approach processes and the International Health Partnership+ have greatly improved harmonization and alignment to sector priorities. Within the international humanitarian community, the Inter Agency Standing Committee is the primary mechanism for inter-agency coordination, policy development and decision making on humanitarian assistance. The United Nations, the Common Country Assessment and the UNDAF present a concerted effort to harmonize the UN’s programme of work and align to national programmes."
}, {
	"subLabel" : "C. Summary description of the health system",
	"subLabelText" : [{
"subLabel" : "National policies",
"subLabelText" : "The national public health response to HIV/AIDS is guided by the Health Sector Strategic Investment Plan and various national policies and guidelines for key interventions including the Integrated National Guidelines on Antiretroviral Therapy, Safe Male Circumcision Policy, Prevention of Mother to Child Transmission of HIV, HIV Counselling and Testing Policy (HCT), and TB-HIV collaborative Strategy, among others."
}, {
"subLabel" : "Health sector strategy/plan",
"subLabelText" : "2010-2015"
}, {
"subLabel" : "Service delivery",
"subLabelText" : "A ‘Hub’ transport system (National Sample and Results Transport Network) was pioneered in Uganda by the MoH in 2011 in a phased manner and 19 operational Hubs reaching 616 lower health facilities had been established by 2012, with the intention to expand to another 53 hubs serving an additional 1700 health facilities in 2013. In this system, patient’s samples from lower level health facilities are transported to central testing points (reference laboratories) for testing. Test results from the referral laboratories are delivered to referring health facilities through the same system. Local networks at the sub district level are coordinated at health facilities that act as ‘hubs’. These Hubs could either be Regional referral hospitals, District Hospitals or health center IVs. Each Hub serves 20 to 40 health facilities located in a radius of 40km radius around it."
}, {
"subLabel" : "Procurement",
"subLabelText" : []
}, {
"subLabel" : "Human resources",
"subLabelText" : "According to the 2012-2013 Annual Health Sector Review Report (AHSR), the percentage of approved posts filled by health workers in Public facilities increased from 58% in 2011/12 to 63% in 2012/13. However the staffing at General hospitals and specialized facilities (national and regional referral hospitals) remained unfilled."
}, {
"subLabel" : "Information system",
"subLabelText" : "The Ministry of Health has integrated all stand-alone disease reporting systems into one web-based District Health Information System (DHIS-2). The system has been rolled-out nationwide with all 112 district bio-statisticians enabled to access and input data into the DHIS-2. This has increased efficiency while ensuring sustainability of reporting to the national level from the district level."
}, {
"subLabel" : "Financing of the health sector",
"subLabelText" : "Health sector finances come from domestically generated revenue from the central government and local governments and from development assistance. Over 95% of financing to the district health system is from the central government. Donors, NGOs and individuals shoulder the rest of the health expenditure. Out of pocket expenditure has increased from 42% in FY 2012/13 to 54% in 2013/14."
}]
}]
	}, {
"subSectionName" : "National HIV strategy/plan",
"subSectionText" : [ {
	"subLabel" : "A. Year cycle",
	"subLabelText" : "2015/16-2019/20"
}, {
	"subLabel" : "B. Latest programme review",
	"subLabelText" : []
}]
	}, {
"subSectionName" : "Treatment and prevention policies",
"subSectionText" : []
	}, {
"subSectionName" : "WCO HIV plans",
"subSectionText" : "Awareness about Viral Hepatitis in the general population increased Country capacity built for provision of key HIV prevention, care and treatment interventions Country supported to adapt and integrate global guidance for the prevention and control of viral hepatitis into the existing health care systems Country supported to adopt the Global Strategy on Viral Hepatitis Country supported to develop and implement a Comprehensive Monitoring Framework for viral hepatitis Improved National capacity to generate and use strategic information Quality technical assistance provided to National ACP and its partners STAFF COST for OUTPUT 1.1.1 STAFF COST for OUTPUT 1.1.2 Updated HIV/AIDS health sector strategy, guidelines and tools"}, {
"subSectionName" : "GF grants",
"subSectionText" : [ {
	"subLabel" : "A. HIV or HIV/TB concept note – period",
	"subLabelText" : "01/07/2015-31/12/2017"
}, {
	"subLabel" : "B. Current grant, start and end date and amount:",
	"subLabelText" : "The Ministry of Finance, Planning and Economic Development of the Republic of Uganda: Supporting Uganda's Response to HIV/AIDS, SSF Start Date 01 Jul 2015 SSF End Date 30 Jun 2018, Cumulative Signed Amount $ 176,173,922"
}]
	}, {
"subSectionName" : "PEPFAR grants",
"subSectionText" : [ {
	"subLabel" : "A. Cycle",
	"subLabelText" : "FY 2015 COP"
}, {
	"subLabel" : "B. Status (under development, in process, completed)",
	"subLabelText" : "in process (targets to be achieved by September 30, 2016)"
}, {
	"subLabel" : "C. Technical areas covered",
	"subLabelText" : "The core activities are the following: voluntary medical male circumcision, care and treatment, HTC, OVC, SI, PMTCT, Prevention and HSS."
}, {
	"subLabel" : "D. Geographic focus",
	"subLabelText" : "PEPFAR Uganda classified districts as Scale-Up: 61 districts, of which 46 districts have a goal of reaching 80% ART coverage within 2 years, and 15 districts which will sustain >80% ART coverage Sustained: 41 districts which will sustain current ART expansion rates Central Support: 10 districts."
}]
	}, {
"subSectionName" : "WHO response",
"subSectionText" : ""
	}, {
"subSectionName" : "WHO CONTACTS",
"subSectionText" : ""
	}, {
"subSectionName" : "List of Country documents",
"subSectionText" : ""
	}]
}