{
	"sectionid" : 4,
	"sectionname" : "Word Docs",
	"sectionType" : "wordText",
	"subSections" : [ {
"subSectionName" : "Summary Description of the epidemiological situation",
"subSectionText" : [ {
	"subLabel" : "A. date of latest epi report",
	"subLabelText" : [ ]
}, {
	"subLabel" : "B. Health Situation",
	"subLabelText" : []
}, {
	"subLabel" : "C. HIV summary",
	"subLabelText" : "Overall general population HIV prevalence is 0.39 % (antenatal care surveillance), in 2013 HIV infection is concentrated in people who inject drugs (19.7%), female sex workers (7.3%) and men who have sex with men (5.9%). HIV prevalence varies across the country with higher prevalence in the south east portion of the country and with about 75% of cases occurring in cities. While the majority of infections early in the epidemic were due to injecting drug use, since 2008 sexual transmission now accounts for the majority of infections (partners of people who inject drugs, men who have sex with men and clients of sex workers. Nonetheless, injecting drug use is the main driver of the epidemic. The investments made in HIV in Ukraine have stabilized the epidemic. Based on Integrated Biological and Behavioral Surveillance (IBBS) results among individuals under 25 years of age, the HIV prevalence has steadily declined in all key populations (people who inject drugs from 66.4% in 2007 to 6.4% in 2013; female sex workers from 8.7% in 2009 to 2.3% in 2013; men who have sex with men from 7.9% in 2009 to 3% in 2013). Reported condom use is up in all groups, HIV testing coverage increased, and 96.9% of people who inject drugs reported using sterile injection equipment in 2013 compared to 84% in 2007. Antiretroviral therapy (ART) coverage has scaled up from 16% in 2009 to ~ 55% in 2013 (WHO 2010 guidelines). Nonetheless, ART coverage remains low among PWID at 11%."
}]
	}, {
"subSectionName" : "Progress and challenges towards 90-90-90",
"subSectionText" : []
	}, {
"subSectionName" : "A. Health policies and systems",
"subSectionText" : [ {
	"subLabel" : "A. Health policies and systems",
	"subLabelText" : []
}, {
	"subLabel" : "B. COOPERATION FOR HEALTH",
	"subLabelText" : []
}, {
	"subLabel" : "C. Summary description of the health system",
	"subLabelText" : [{
"subLabel" : "National policies",
"subLabelText" : "To ensure stronger leadership and governance of the HIV and TB response at the national level, implementation and monitoring of HIV and TB activities are instituted in two main government structures – the State Service of Ukraine on HIV/AIDS and Other Socially Dangerous Diseases (hereafter named State Service of Ukraine for Social Diseases) and the Ukrainian Centre for Socially Dangerous Disease Control of the Ministry of Health of Ukraine (UCDC)."
}, {
"subLabel" : "Health sector strategy/plan",
"subLabelText" : "2007-2010"
}, {
"subLabel" : "Service delivery",
"subLabelText" : "HIV-related health services for PLWH and MARPs are mainly provided by health care facilities (AIDS centers, Trust Cabinets, ART sites). Social services on HIV prevention, care and support for PLWH are provided by regional NGOs and CBOs. Close cooperation between local NGOs and health care facilities allows the provision of effective medical and social services in the area of HIV/AIDS and increases the adherence of patients to particular services."
}, {
"subLabel" : "Procurement",
"subLabelText" : "The supply of medical products is the responsibility of PRs, and is accompanied by a clear division of tasks and responsibility at the different tiers of the Procurement and Supply Management (PSM) cycle: forecasting, procurement, distribution, quality control etc. PRs control the stock level and forecast needs in pharmaceuticals and laboratory consumables on a regular basis. Additionally, regular monitoring visits to different facilities are conducted (PR, MoH). The accounting and reporting system on drugs and medical goods enables the control of consumption, deficit and stock level at the central level and at the level of facilities. Potential risks and challenges in the PSM system are linked to inadequate financing, lengthy tender procedures and bureaucracy at each stage of the process, and cause frequent supply interruptions. According to the legislation, the state supplies are to be conducted once per year with 100% annual stock+100% annual reserve for TB drugs and with 100% annual stock for ARV."
}, {
"subLabel" : "Human resources",
"subLabelText" : []
}, {
"subLabel" : "Information system",
"subLabelText" : "Neither a general health management information system (HMIS) nor a specific HIV MIS exists in Ukraine, except in some pilot areas. At present, in most cases epidemiology, counselling and testing, screening, diagnostics, treatment, PHHP inventory as well as care and support data are contained in different information flows with different responsible entities, which does not allow tracking patients throughout the various service providers. The data collection system is mostly paper-based, increasing the work load of health care personnel, thus leading to lower data quality and complicating data analysis."
}, {
"subLabel" : "Financing of the health sector",
"subLabelText" : "Government health expenditure accounted for 12.7% of total consolidated budget expenditures, or approximately 4.4% of GDP, while the rest is mainly out-of-pocket expenditures (over 3.3% of GDP). Eighty percent of the state budget is spent by local government administrations on the country’s public health care system. Allocations for health care are vertically organized at national, regional and district/city level. Although central ministries support some activities directly (in the framework of national-level state programs), expenditures are relatively low. In mid May 2014 the Ministry of Health has announced the key concept principles of the health sector reform16 which aim to abandon the existing line-item and capacity-based budgeting (based on staffing norms and beds) towards planning of volumes of services to be delivered along with the output and quality-related indicators."
}]
}]
	}, {
"subSectionName" : "National HIV strategy/plan",
"subSectionText" : [ {
	"subLabel" : "A. Year cycle",
	"subLabelText" : "2009-2013"
}, {
	"subLabel" : "B. Latest programme review",
	"subLabelText" : []
}]
	}, {
"subSectionName" : "Treatment and prevention policies",
"subSectionText" : []
	}, {
"subSectionName" : "WCO HIV plans",
"subSectionText" : "Adapt guide Facilitate adaptation of national guidelines for the prevention and control of viral hepatitis in line with the global guidance and integration of key hepatitis interventions into existing health care mechanisms and sys Facilitate updating of national strategies, guidelines and tools in line with global and regional consolidated guidance for HIV prevention, care and treatment Strengthen country capacity to provide key HIV interventions through training, mentorship and supervision using adapted manuals, tools and curricula"}, {
"subSectionName" : "GF grants",
"subSectionText" : [ {
	"subLabel" : "A. HIV or HIV/TB concept note – period",
	"subLabelText" : "01/01/2015-31/12/2017"
}, {
	"subLabel" : "B. Current grant, start and end date and amount:",
	"subLabelText" : "International Charitable Foundation 'International HIV/AIDS Alliance in Ukraine': Investing for impact against Tuberculosis and HIV, SSF Start Date 01 Jan 2015 SSF End Date 31 Dec 2017, Cumulative Signed Amount $ 68,799,281 All-Ukrainian Charitable Organisation ?All-Ukrainian Network of People Living with HIV/AIDS?: Investing for impact against Tuberculosis and HIV, SSF Start Date 01 Jan 2015 SSF End Date 31 Dec 2017, Cumulative Signed Amount $ 60,406,308 State Institution 'Ukrainian Center for Socially Dangerous Disease Control of the Ministry of Health of Ukraine': Investing for impact against Tuberculosis and HIV, SSF Start Date 01 Jan 2015 SSF End Date 31 Dec 2017, Cumulative Signed Amount $ 4,302,539"
}]
	}, {
"subSectionName" : "PEPFAR grants",
"subSectionText" : [ {
	"subLabel" : "A. Cycle",
	"subLabelText" : "FY 2015 COP"
}, {
	"subLabel" : "B. Status (under development, in process, completed)",
	"subLabelText" : "in process (targets to be achieved by September 30, 2016)"
}, {
	"subLabel" : "C. Technical areas covered",
	"subLabelText" : "PEPFAR Ukraine’s core and near core activities will focus on addressing the gaps and bottlenecks in the HIV patient cascade through: (1) increasing HTC yield with innovative outreach approaches; (2) promoting evidence-based CM models designed to both return dropouts and link new patients to care and treatment; and (3) strengthening the GoU’s ability to provide more client-oriented, quality treatment services. PEPFAR Ukraine will: (1) promote evidence-based peer driven intervention (PDI) models to increase the yield from outreach HTC and (2) provide direct support to expand a peer CM model (Community Initiated Treatment Intervention (CITI) model) with a focus on key and priority populations, especially PWID. In addition, USG will support Quality Improvement (QI) interventions targeted at the GoU’s AIDS Centers to address a cumbersome registration process and promote uptake of and retention in care and treatment services."
}, {
	"subLabel" : "D. Geographic focus",
	"subLabelText" : "PEPFAR Ukraine is unable to work in Russian-controlled Crimea or in the conflict zone in eastern Ukraine; these 4 regions contained ~30% of PLHIV. Of the remaining 23 regions, PEPFAR-Ukraine will focus on the five with highest HIV burden (Dnipropetrovsk, Mykolayiv, Odesa, Kyiv City, and Kherson) collectively having 58% of the remaining PLHIV, as well as on an additional six medium burden oblasts (Cherkasy, Poltava, Chernihiv, Zaporizhzhya, Kirovohrad, and Kyiv) with anadditional 21% of remaining PLHIV."
}]
	}, {
"subSectionName" : "WHO response",
"subSectionText" : ""
	}, {
"subSectionName" : "WHO CONTACTS",
"subSectionText" : ""
	}, {
"subSectionName" : "List of Country documents",
"subSectionText" : ""
	}]
}