{
	"sectionid" : 4,
	"sectionname" : "Word Docs",
	"sectionType" : "wordText",
	"subSections" : [ {
"subSectionName" : "Summary Description of the epidemiological situation",
"subSectionText" : [ {
	"subLabel" : "A. date of latest epi report",
	"subLabelText" : []
}, {
	"subLabel" : "B. Health Situation",
	"subLabelText" : "Zambia is a landlocked country covering an area of 752,612 square kilometers with an estimated population of 14 075 000. Life expectancy at birth improved from 50 years in 2000 to 57 years in 2012. Infant mortality rate decreased from 95 deaths per 1000 live births in 2001/2 to 70 deaths per 1000 live births in 2007 while under-five mortality rate also decreased from 168 per 1000 live births in 2001 to 119 per 1000 live births in 2007 and projected to have decreased to 89 per 1000 live births in 2012. Neonatal mortality rate decreased from 34 per 1000 live births in 2007 to 29 per 1000 live births in 2012. Maternal mortality ratio improved from 729 per 100 000 live births in 2001/2 to 591 per 100 000 live births in 2007 and 440 per 100 000 live births in 2010. Contraceptive prevalence rate stands at 41%. Zambia is on track to meet the targets for MDG 6 but has made insufficient progress to meet the targets for MDGs 4 and 5. HIV/AIDS prevalence rate stands at 14.3% and it is estimated that between 60% and 70% of TB patients in Zambia are also co-infected with HIV. TB notification rate stands at 353/100 000 population. The total number of all forms of TB notified in 2010 was 48 616. Inpatient malaria deaths for all ages decreased from 3.9/10 000 in 2010 to 2.8/10 000 in 2012 (MTR 2013). The number of reported malaria cases, however, increased between 2009 (3 250 128) and 2013 (4 892 813). The majority of child deaths in Zambia are as a result of preventable diseases such as diarrhoea, malaria, pneumonia, HIV/AIDS and malnutrition. The proportion of underweight children is 15% while stunting is estimated to be 45% (ZDHS, 2007). Poverty level is high at 60.5% (LCMS, 2010) and it impacts negatively on health. The country has continued to experience outbreaks of typhoid, measles and dysentery in some districts. Zambia is experiencing a steady increase of noncommunicable diseases (NCDs), namely, hypertension, cardiovascular diseases, diabetes, cancer, and road traffic accidents. The rate for tobacco smoking in 2008 was 6.8%, alcohol consumption 20.7%, hypertension 12.5%, impaired glucose levels/diabetes 4.0%, overweight/obesity 39.3%, weekly consumption of vegetables and fruits 94.9% and 23.6% respectively (WHO stepwise Survey). In 2007 alone 1266 road traffic accidents occurred (The Lancet 2008). The country is vulnerable to natural disasters such as droughts and floods which contribute to high levels of malnutrition in the country."
}, {
	"subLabel" : "C. HIV summary",
	"subLabelText" : "Zambia has one of the highest HIV burdens in sub-Saharan Africa. The age group with the highest HIV prevalence is adults aged 15-49 (women 16.1%, and men 12.3%, DHS 2007 page 234). According to Spectrum estimates, adult HIV prevalence peaked in the early 1990s at about 15.2% and has slowly declined to just above 12.6% in 2013. Likewise, HIV incidence has declined from 1.81% in 2000 to 0.7% in 2013. In 2009, data from the 21 antenatal sentinel surveillance sites showed a mean site HIV prevalence rate of 16.3% among pregnant women aged 15-44. Having sex with multiple partners and with partners who are neither spouses nor cohabiting (“casual heterosexual sex”) are the main sources of new infections, accounting for 71% of all new infections. The estimated mortality rate from AIDS in adults aged 15 years and older has decreased from a peak of 8% in 2002 to 2.1% in 2013. The 2007 DHS data show that the Zambian HIV epidemic is geographically heterogeneous, with provincial HIV prevalence rates ranging from 7% to 21%. Higher prevalence rates among men and women aged 15-49 years were noted in the provinces of Lusaka, Central, Copperbelt, Western and Southern (20.8%, 17.5%, 17%, 15.2%, and 14.5%, respectively). Northern and North-Western provinces had relatively lower prevalence rates in the same age and gender bands (6.8% and 6.9%, respectively). The HIV prevalence rate is consistently higher in urban areas compared to rural areas (DHS 2007). In 2013 62% of TB patients were co-infected with HIV (NTP Program Data,. 2013). The HIV and TB epidemics share similarities in the two populations that are underserved: prison inmates and children. Access to care in both groups is sub-optimal, as evidenced by the ART coverage at 52% in 2013."
}]
	}, {
"subSectionName" : "Progress and challenges towards 90-90-90",
"subSectionText" : []
	}, {
"subSectionName" : "A. Health policies and systems",
"subSectionText" : [ {
	"subLabel" : "A. Health policies and systems",
	"subLabelText" : "The National Health Strategy Plan (NHSP) 2011-2016 constitutes a summary chapter of Vision 2030 and the Sixth National Development Plan 2011-2016. The targets set by the Vision 2030 to be achieved include: attaining health-related MDGs, increasing access to health facilities and availability of health workers. The NHSP 2011-2016 anchored in the National Health Policy 2011-2020, identifies twelve) priority interventions for attaining health improvement through effective coordination, implementation and monitoring of health services. The overarching objectives of the National Health Policy are to reduce the burden of disease, reduce maternal and infant morbidity and mortality and to increase life expectancy through the provision of a continuum of quality effective health care services as close to the family as possible in a competent, clean and caring manner. Key interventions implemented in the country arise from World Health Assembly (WHA) and Regional Committee (RC) policy documents, strategies and resolutions, namely: Implementation of the International Health Regulations (2005); Global Immunization Vision and Strategy; WHO HIV/AIDs Strategy 2011-2015; Cholera- Mechanism for Control and Prevention; Infant and Young Child- Nutrition implementation plan; the Measles elimination strategy; the Framework for Public Health adaptation to climate change in the African Region; the Framework for the African Public Health Emergency Fund; Poliomyelitis eradication in the African Region; Disaster Risk Management- a Strategy for the African Region; the Roadmap for scaling up human resources for health for improved health service delivery in the African Region 2012-2025; the Health Promotion Strategy for the African Region and many others. Service delivery in Zambia aims at providing health services as close to the family as possible and with a Primary Health Care (PHC) approach under the guidance of Ministry of Health (MoH) and Ministry of Community Development, Mother and Child Health (MCDMCH). Various Government line ministries and partners in health also contribute to service delivery. The service delivery system is designed with the following structure: Community; Heath posts; Health centres; 1st level hospital (district); 2nd level hospital (general); 3rd level hospital (central) and mobile health services. Other structures that contribute to health care delivery include: faith based facilities, private health facilities, traditional and other alternative services. Major challenges for the health sector include; a high burden of communicable diseases and rising burden of NCDs; a weak health system, insufficient human resources for health, limited health care financing, shortages of essential medicines and supplies, high poverty levels and a large geographical land mass which limits the provision of services as close as possible to communities especially in rural areas."
}, {
	"subLabel" : "B. COOPERATION FOR HEALTH",
	"subLabelText" : "There is a heavy presence of donors in the Zambian health sector. Zambian Health Sector Wide Approach (SWAp) is managed through various structures and meetings that are enshrined in the MoU signed in 2012/13 between the Government and Partners. The SWAp coordination meetings include: (i) the Annual Consultative meeting; (ii) Sector Advisory Group meetings (SAG); (iii) MoH/ CP Policy meetings; (v) Monitoring and Evaluation Sub- Committee; (iv) Health Sector Joint Annual Review, and (vi) various Technical Working Groups (TWGs) on key thematic areas, such as health care financing, service delivery, and human resources for health. Stakeholders include MoH, MCDMCH, and Civil Society Organizations, Bilateral and Multilateral Partners. The UN has a strong presence in Zambia. The current UNDAF, which reaffirms the commitment of the UN Country Team to supporting the efforts of the Government towards realizing the long-term national Vision 2030 goals, covers the period 2011-2015. The UNDAF responds to national development priorities as articulated in the Sixth National Development Plan (SNDP) and through the Delivering as One (DaO) Approach."
}, {
	"subLabel" : "C. Summary description of the health system",
	"subLabelText" : [{
"subLabel" : "National policies",
"subLabelText" : "Zambian law grants universal access to health services for all citizens and programs are designed with no exclusivity."
}, {
"subLabel" : "Health sector strategy/plan",
"subLabelText" : "HIV and TB control are among the key priority areas identified in Vision 2030 and Sixth National Development Plan 2011-2016 and the National Health Strategic Plan (NHSP) 2011-2015."
}, {
"subLabel" : "Service delivery",
"subLabelText" : "In Zambia, health services are provided by Government institutions, church institutions, mining and other industrial companies. The Zambia Basic Health Care Package is delivered through a system comprising the 5 levels of health care as follows: Third-Second and First level hospitals, health centres and health posts. Zambia currently has 560 sites providing comprehensive HIV services."
}, {
"subLabel" : "Procurement",
"subLabelText" : "Central, provincial, and district storage facilities exist for health commodities in Zambia. National forecasting and quantification exercises are conducted annually to inform the commodity needs for each year. Storage and distribution are centrally coordinated under the auspices of Medical Stores Limited (MSL) and the network of storage units across the country. The capacity of MSL to carry out this role is being enhanced through investments from the GRZ, USG, Sida, EU, and the Global Fund."
}, {
"subLabel" : "Human resources",
"subLabelText" : "Zambia remains with a major absolute und relative shortage of health workers. The Ministry of Health still has a gap of 5,844 health workers against an establishment of 18,073, while the gap in the Ministry of Community Development Mother and Child Health stands at 17,607 against an establishment of 41,925 representing 60.9% filled positions against the establishment as at 30th August, 2013. In an effort to address the human resource gap, the MOH recently launched the National Training Operation Plan (NTOP) 2013-2016, which outlines its intention to increase the staff in the training institutions for which about US$2 million has been allocated in 2014 for capacity building."
}, {
"subLabel" : "Information system",
"subLabelText" : "The national health management information system (HMIS) used for HIV is the DHIS 2.0, and specific modules are configured around the existing data collection tools. The tools are readily available at all facilities, and quality-assurance mechanisms exist as described in the national M&E framework. Data disaggregation along key population segments by age and gender is a limitation, and plans are underway to revise the current tools to ensure data is adequately disaggregated to capture key sub-population-level information. Zambia’s opportunities to conduct population surveys to collect impact data are very limited due to funding constraints."
}, {
"subLabel" : "Financing of the health sector",
"subLabelText" : "Government spending on health accounts for 60% of the total public health sector funds. The National Health Insurance Scheme shall, among other functions, supplement the normal funding mechanism to the health sector. This will therefore increase sustainable funding to the sector which is a necessary step towards achieving universal health coverage and provision of access to quality health care."
}]
}]
	}, {
"subSectionName" : "National HIV strategy/plan",
"subSectionText" : [ {
	"subLabel" : "A. Year cycle",
	"subLabelText" : "2011-2015"
}, {
	"subLabel" : "B. Latest programme review",
	"subLabelText" :[]
}]
	}, {
"subSectionName" : "Treatment and prevention policies",
"subSectionText" : []
	}, {
"subSectionName" : "WCO HIV plans",
"subSectionText" : "Facilitate adaptation of national guidelines for the prevention and control on HIV including viral hepatitis in line with the global guidance and integration of key hepatitis interventions into existing health care mechanisms and systems Facilitate updating of national strategies, guidelines and tools in line with global and regional consolidated guidance for HIV prevention, care and treatment STAFF COST for OUTPUT 1.1.1 Strengthen capacity for development of national surveillance systems and data collection on HIV including viral hepatitis Strengthen country capacity to generate and systematically use strategic information through national information systems and routine programme monitoring, in line with global norms and standards Strengthen country capacity to provide key HIV interventions through training, mentorship and supervision using adapted manuals, tools and curricula Support awareness campaigns about viral hepatitis among policy-makers and the general population using existing health promotion mechanisms Support countries in mapping national HIV technical assistance needs and facilitate provision of adequate, high-quality technical assistance for programme management, governance, implementation and domestic and foreign resource mobilization Support the development and implementation of national multisectoral policies and strategies on HIV including viral hepatitis prevention and control"}, {
"subSectionName" : "GF grants",
"subSectionText" : [ {
	"subLabel" : "A. HIV or HIV/TB concept note – period",
	"subLabelText" : "01/01/2015-31/12/2017"
}, {
	"subLabel" : "B. Current grant, start and end date and amount:",
	"subLabelText" : "United Nations Development Programme: Securing and sustaining equitable access to ART, SSF Start Date 01 Nov 2013 SSF End Date 31 Aug 2016, Cumulative Signed Amount $ 156,509,071"
}]
	}, {
"subSectionName" : "PEPFAR grants",
"subSectionText" : [ {
	"subLabel" : "A. Cycle",
	"subLabelText" : "FY 2015 COP"
}, {
	"subLabel" : "B. Status (under development, in process, completed)",
	"subLabelText" : "in process (targets to be achieved by September 30, 2016)"
}, {
	"subLabel" : "C. Technical areas covered",
	"subLabelText" : "To reach epidemic control, Zambia will focus on core combination prevention in scale up districts with greatest treatment gaps and populations with the greatest need (i.e. pregnant women, youth, AYWGs, persons with TB/HIV co-infection, and KPs). Specific focus will be on high HIV prevalent groups including adolescent girls and young women (AGYW), female sex workers (FSW), MSM, and other priority populations—namely transient populations, clients of sex workers, prisoners, military, and other uniformed service people. Other technical areas: male circumcision (focus on men between 15-29 years); PMTCT programs (attaining 90% ART coverage among identified HIV positive pregnant women), scale up of HTC, care and support, TB/HIV activities, treatment, orphans and vulnerable children."
}, {
	"subLabel" : "D. Geographic focus",
	"subLabelText" : "Epidemiologic and service provision data indicate that a substantial number of PLHIV are in all provinces and all districts in Zambia. However, rather than utilizing only provincial data, PEPFAR Zambia prioritized COP2015 programming based on district-and provincial-level epidemiologic, program, performance, and financial/expenditure data. PEPFAR will realize substantial prevention and treatment gains by reallocating resources to facilitate scale-up of HIV treatment and prevention services to 258 sites (representing 315,176patients on ART) with the greatest need in 25 scale up districts. PEPFAR/Zambia has identified 234 sites outside scale up districts with highest need of HIV treatment and prevention services as well. PEPFAR/Zambia has identified 624 sites for central support, the majority of which are outside of scale up districts."
}]
	}, {
"subSectionName" : "WHO response",
"subSectionText" : ""
	}, {
"subSectionName" : "WHO CONTACTS",
"subSectionText" : ""
	}, {
"subSectionName" : "List of Country documents",
"subSectionText" : ""
	}]
}